{
  "text": "System nawyków DEIR Stopień 2.  Krok 4. Zastosowanie integralnego programu na sukces i powodzenie  Zapoznaliśmy się z trzema krokami integralnego programu na sukces i powodzenie.  Pracujcie używając tej metody, ćwiczcie -a otrzymacie od losu wszystko, czego potrzebujecie  (jeśli rzeczywiście tego potrzebujecie), i będą sprzyjać wam sukces i powodzenie, jeśli oczywiście  znowu nie pociągną was fałszywe cele, które tylko komplikują życie i obciążają karmę.  Podsumujmy. Z czego składa się cały program na sukces i powodzenie?  - Określenie prawdziwego pragnienia w stanie wzorcowym. Włączenie pomocy ze strony  otoczenia.  Włączenie poszukiwania dróg realizacji pragnień do swojej podświadomości.  Opanowując tę metodę najpierw krok po kroku, stopniowo przyzwyczaicie się do  wykorzystywania wszystkich tych punktów naraz, jak trzech części jednej techniki. Ćwicząc z tym  przez 1-2 miesiące zauważycie, że wasza podświadomość zacznie sama realizować program sukcesu  i powodzenia, nawet bez waszego udziału. Wszystko będzie się układało samoistnie! Ale na  początku nauczcie się stosować program świadomie. W jaki sposób ćwiczyć? Gdy tylko będzie się  wam wydawało, że wydarzenia przyjmują niekorzystny dla was obrót lub z otaczającego świata  zaczniecie odbierać niepokojące sygnały, skorygujcie sytuację za pomocą trzech kroków  programu. Róbcie to do momentu, aż wydarzenia nie zaczną automatycznie zmieniać się na waszą  korzyść. Na to, jak już powiedziałem, potrzeba będzie do dwóch miesięcy. A po roku dojdziecie do  26  całkowitego mistrzostwa w sterowaniu swoim powodzeniem.  Nawet wtedy, gdy program zacznie działać automatycznie i podświadomie, zawsze możecie w  razie potrzeby stosować go lokalnie, dla osiągnięcia konkretnego celu. Co prawda w tym wypadku  należy być ostrożnym, ponieważ ta metoda jest silna i, jak zauważyliście, bardzo konkretna. Bez  doświadczenia i odpowiednich treningów możecie niechcący, próbując sterować otoczeniem,  bardzo gwałtownie zaatakować samego siebie. Podświadomość i energoinformacyjne struktury  świadomości od razu nie zauważą takiej i często pracowała w domu, warunki jej lokatorskiego  mieszkania przestały ją zadowalać. Po drugie, wyszła za mąż. W tej sytuacji było pewne, że  samodzielne mieszkanie jest niezbędne. Znów zaczęła programować się na otrzymanie  mieszkania. Poszło znacznie lepiej, ale jednak jakaś 'zadra' w dalszym ciągu była wyczuwalna w  jej stanie wzorcowym. Okazało się, że zadra jest wciąż ta sama - sąsiadka... Poszła do sąsiadki i  porozmawiała z nią o ewentualnej przeprowadzce. Niespodziewanie łatwo sąsiadka zgodziła się,  że obydwie potrzebują osobnych mieszkań. Przecież przyjaźń można zachować nawet wtedy, gdy  mieszkać będą osobno. Współlokatorka przypomniała sobie nagle, że jej koleżanka z pracy  również mieszkała w mieszkaniu lokatorskim, ale jakaś firma kupiła to mieszkanie, a wszystkim  rodzinom zamieniła na osobne. Obiecała wszystkiego się dowiedzieć. Następnego dnia przybiegła  szczęśliwa: firma w dalszym ciągu poszukuje mieszkań lokatorskich do kupienia. Nie minął  miesiąc, jak obydwie kobiety wprowadziły się do osobnych dwupokojowych mieszkań i nawet  dostały dodatkowe pieniądze, bo ich mieszkanie było w drogiej, zabytkowej kamienicy. Moja  uczennica przyprowadziła swoją sąsiadkę do szkoły DEIR. W rezultacie ona również szczęśliwie  wyszła za mąż i znalazła nową pracę, znacznie lepiej opłacaną.  Gdy zaczniecie praktykować tę metodę, dość szybko zauważycie, że ten nowy sposób  funkcjonowania zasadniczo różni się od tego, do którego przyzwyczailiście się w poprzednim etapie  swojego życia.  Kiedyś cały czas byliście zmuszani przez okoliczności lub innych ludzi do robienia czegoś, co  wcale nie sprawiało wam przyjemności. Na przykład aby otrzymać podwyżkę w pracy, trzeba było  ciągle się zmuszać i harować bez ograniczeń - pisać sprawozdania dla szefa, zostawać po  godzinach, siedzieć w papierach.  Teraz dla takiej samej podwyżki robicie tylko to, co jest dla was łatwe i przyjemne. Wszystko  przychodzi naturalnie i przynosi nie zmęczenie i wstręt, tylko radość. I tak powinno być. To jest  norma. Norma, od której ludzkość odeszła bardzo daleko.  Dlatego ludzie wciąż powtarzają: 'Życie jest skomplikowane i nie może składać się z  samych radości'. Bzdura kompletna! Życie jest łatwe i przyjemne, może i powinno składać się z  samych radości. To musi być normą i do tego należy dążyć. Mówię z całą odpowiedzialnością.  Jeśli życie jest ciężkie i smutne, świadczy to tylko o tym, że dalecy jesteście od doskonałości,  ulegacie fałszywym celom i nie należycie do siebie. W miarę zbliżania do doskonałości, życie  zacznie przynosić wam tylko radość i przestanie was męczyć.  Normalny schemat funkcjonowania w życiu jest następujący: mam pragnienie, pojawiły się  możliwości, rozpoczął się proces, cel został osiągnięty. Można iść dalej, do następnego etapu.  Przy takim trybie życia człowiek nie męczy się, nie wypala, nie wchodzi w życiowe zaułki, a wręcz  przeciwnie, rośnie, rozwija się, polepsza jakość swojego życia, wzbogaca się duchowo - jednym  słowem, ciągle ewoluuje.  Taki jest prawdziwy rezultat programowania się na sukces i powodzenie.  27  ROZDZIAŁ 3.  PROGRAMY NA SKUTECZNOŚĆ WŁASNYCH DZIAŁAŃ  Jeśli przyswoiliście sobie w sposób trwały i jasny, czym różnią się od siebie prawdziwe  pragnienia i cele od fałszywych, jeśli zrozumieliście, co znaczy kierować się tylko prawdziwym  pragnieniem, można wam pogratulować: już w znacznym stopniu ułatwiliście sobie życie.  Większość ludzi nie zdaje sobie sprawy z tego, że spełniając fałszywe pragnienia, szykuje  sobie na przyszłość same cierpienia: niekorzystne pasma zdarzeń na skutek realizacji fałszywych  pragnień mogą ciągnąć się bardzo długo, zatruwając całe życie. Ludzie nie rozumiejąc tego,  później narzekają: 'Ach, dlaczego tak cierpię? Za jakie grzechy? Ach, jakie to  niesprawiedliwe...'. Ci ludzie nie tylko nie rozumieją, ale i nie chcą zrozumieć, że sami są sobie  winni i że płacą za własne fałszywe pragnienia.  Jesteście teraz wyleczeni z podobnej ślepoty. Możecie przeanalizować swoje życie, wyciągnąć  wnioski z popełnionych błędów, żeby ich więcej nie powtarzać (wszyscy bez wyjątku popełniają  błędy -przecież wcześniej nic nie wiedzieliście o tym, jak odróżniać fałszywe pragnienia od  prawdziwych). Idąc śladem swoich prawdziwych pragnień, zauważycie, że życie staje się coraz  łatwiejsze: bezproblemowe, bez przeszkód i drobnych nieprzyjemności, które prześladowały was na  każdym kroku. Poza tym, słuchając tylko prawdziwych pragnień, łatwo pokonacie uczucia  dezorientacji i zagubienia, prześladujące każdego, kto nie wie, czego tak naprawdę chce. Zapew-  niam, że takich osób, które nie wiedzą, czego chcą, jest większość!  Nie jesteście sterowani z zewnątrz ani przez inne osoby, ani przez otoczenie czy  energoinformacyjne pasożyty. Nikt wam więcej nie narzuca swoich programów, pragnień i celów.  Świetnie! To właśnie jest wolność. Teraz żyjecie zgodnie tylko z własnymi pragnieniami i celami.  A jednak pozbycie się fałszywych pragnień to jeszcze nie wszystko. Pewnie i sami to  odczuwacie. Możliwe, że nawet uwalniając się od fałszywych pragnień, w dalszym ciągu  wyczuwacie w głębi siebie jakiś nieokreślony niepokój, rozdrażnienie, niezaspokojenie. Poza tym  może wam się wydawać, że coś w życiu robicie nie tak. Taki stan nie pojawił się bez przyczyny.  Owszem, zaczęliście żyć zgodnie z własnymi, prawdziwymi pragnieniami, ale przecież  pozostaliście w tym samym społeczeństwie, spotykacie się z tymi samymi ludźmi, żyjecie w tej  samej rodzinie. I jeśli nawet wraz z początkiem waszej pracy z systemem DEIR w waszym życiu  zaszły tak wielkie zmiany, jak zmiana rodziny, miasta i pracy (tak też bywa, ale zazwyczaj tylko u  tych, którzy opanowali cały system), to przecież jednak nie odlecieliście ani na księżyc, ani na  Marsa, pozostaliście ludźmi, istotami żyjącymi w konkretnym otoczeniu. I właśnie w tych  zwyczajnych, codziennych relacjach z otoczeniem, pojawia się to coś, co was strasznie denerwuje i  nawet wytrąca z równowagi. Więc, o co chodzi?  A chodzi o to, że człowieka, który opanował I stopień DEIR, społeczeństwo jakby przestaje  zauważać. Taki człowiek staje się dla otoczenia przezroczysty. Już opowiadałem o moim  przyjacielu -muzyku i wykonawcy piosenek. Pamiętacie? Zarówno jego sukcesy, jak i porażki  przestały być zauważane i przez publiczność, i przez media. Przyczyny tego zjawiska trzeba  zrozumieć i umieć przezwyciężać, ponieważ to nic innego, tylko jedne z najbardziej oczywistych i  dających nadzieję przejawów wolności. Walczyliście o nią i dopięliście swego.  Wolność od jałmużny, wolność od bata  W tym, że coś podobnego dzieje się i u was, nie ma nic dziwnego. Przestaliście żyć według  praw ludzkiego społeczeństwa. Żyjecie teraz według całkowicie innych praw - praw swojej  energoinformacyjnej istoty. Już wypadliście ze schematu, poza zasięg wzroku tego społeczeństwa,  28  staliście się dla niego niezauważalni. Z jednej strony jest to wspaniałe. Przecież to wolność. Ozna-  cza to, że nie jesteście już skrępowani przez patologicznie zorientowane otoczenie tysiącami  łańcuchów. Z drugiej strony to wszystko wywołuje skutek uboczny: zauważyliście, że większość  działań kiedyś wykonywanych przez was w sposób automatyczny i kończących się żądanym  rezultatem, stała się teraz całkowicie bezużyteczna.  Wyćwiczone, stare schematy, kiedyś zawsze skuteczne, nagle okazały się nieskuteczne! Was z  waszymi działaniami (zauważmy: działaniami związanymi z relacjami z otoczeniem) rzeczywiście  jakby nikt nie zauważa. Zwróćcie uwagę: w tym przypadku nie mówimy o związkach karmicznych i  mechanizmach przyczynowo-skutkowych, dotyczących karmy. Przejawy karmy na tym etapie  waszego rozwoju stają się właśnie bardziej zauważalne: skutki niepożądanych czynów,  spowodowanych przez fałszywe cele (a to właśnie powoduje gromadzenie karmy), pojawiają się jak  na zawołanie. Będziemy o tym szczegółowo mówić w jednym z następnych rozdziałów. Ale teraz -  nie o karmie, tylko o zwyczajnym, codziennym postępowaniu, które nagle przestało owocować w  jakiekolwiek skutki.  Kiedyś było wiadomo: jeśli dobrze wykonaliście swoją pracę, szef was pochwali i może  dostaniecie premię. Za spóźnienie do pracy czeka was nagana. Gdy popełnicie jakiś błąd, spotkacie  się z dezaprobatą albo odwrotnie - zostanie wam okazane współczucie.  Wszystko było proste, jasne i naturalne. Teraz możecie popełniać mnóstwo błędów lub osiągać  przeróżne sukcesy - dla osób z waszego otoczenia jesteście niewidzialni, jakby was nie było, nie  zauważają was ani waszych błędów, ani sukcesów. Wszystko idzie na marne.  Niektórzy z moich uczniów odczuwali nawet fizycznie, że znaleźli się w pustce, a prężne  połączenia, które wcześniej łączyły ich z innymi osobami, teraz przestały istnieć. Gdy takie  połączenia znikają, człowiek, chociaż przebywa wśród ludzi, jest od nich oderwany, zdany tylko na  siebie, jak mała wysepka w ludzkim oceanie.  Te energetyczne połączenia z innymi ludźmi niszczy właśnie wasza osłona ochronna, którą  nauczyliśmy się tworzyć czytając poprzednią książkę. Były one niczym innym, tylko niteczkami,  za które pociągało otoczenie, kierując wami jak kukiełkami. Teraz te połączenia znikły.  Zastanówmy się - jak to się stało, że otoczenie utraciło was z pola widzenia?  Wyobraźmy sobie nasze otoczenie w postaci gigantycznego mechanizmu - np. taśmy  produkcyjnej. Z jedna różnicą - nasza taśma nie jest podobna do zwyczajnej produkcji, bo uru-  chamia się przez energoinformacyjnego pasożyta. Wszystkie części tej taśmy to zwyczajni ludzie,  którzy nie potrafią jeszcze uwolnić się z męczącego uścisku, w którym trzyma ich  społeczeństwo. Produkowane na taśmie części to również są ludzie. Wszystkie działania  (naturalnie znaczące) są zaprogramowane i przewidziane przez energoinformacyjnego pasożyta.  I oto obrabiana część podawana jest pod prasę, gdzie przy odpowiednim ciśnieniu zostaje jej  nadany odpowiedni kształt, dalej za pomocą specjalnych urządzeń część zostaje skierowana do  dalszej obróbki itd. Dla każdej części przewidziany jest określony cykl ruchów mechanizmów  taśmy. Ruch części jest ściśle kontrolowany. Wszystko jest dokładnie skoordynowane, nic nie może  zaburzyć procesu. Rezultat jest również wcześniej zaprogramowany. Ale wyobraźcie sobie - nagle  na taśmie niespodziewanie pojawia się część nadprogramowa - absolutnie nie w swoim czasie i  w złym miejscu! Jej pojawienie się nie było przewidziane, jest spoza systemu - pojawiła się może  wcześniej, może później, niż trzeba. Nie został dla niej przewidziany specjalny cykl ruchów  mechanizmów taśmy. I oto prasa uderza w puste miejsce, a część odjeżdża nie podlegając  obróbce.  Domyślacie się pewnie, że ta zbędna część na taśmie uruchomionej przez  energoinformacyjnego pasożyta to wy, moi drodzy czytelnicy, po opanowaniu I stopnia DEIR. W  taki sam sposób, jak ta część, naruszacie wszystkie plany i programy energoinformacyjnego  29  pasożyta.  A może to wcale nie cieszy, może chcecie wrócić z powrotem na dobrze znaną taśmę z prasą i  uchwytami, które uderzają dokładnie i nigdy się nie mylą? Nie ma problemu - jeśli chcecie,  możecie wrócić. Ale uprzedzam: szczęścia to nie przyniesie. Chcę wam przedstawić o wiele  przyjemniejszą i radosną perspektywę. Chcę zaproponować wam, byście stali się organizatorami i  koordynatorami ogromnej taśmy, która będzie pracować dla was, a w ostatecznym rozrachunku  dla dobra innych osób, wyrywając je z łap energoinformacyjnych pasożytów.  Tak więc zrozumieliście, że zbędna część na taśmie psuje pracę mechanizmu uruchomionego  przez energoinformacyjnego pasożyta. Taka część potrafi rozregulować całą produkcję. W ten  sposób możecie stać się również częścią, która burzy strukturę patologiczną. Nie zapominajcie, że  w procesie opanowania systemu DEIR zwiastujecie przyszłość ludzkości całkowicie uwolnionej  od pasożytujących energoinformacyjnych struktur. Już teraz zaczynacie pracę nad jej  uwolnieniem.  Jak wygląda w realnym życiu znikanie człowieka z pola widzenia otoczenia i w jaki sposób  przy jego udziale giną patologiczne struktury, pokażę na konkretnym przykładzie.  Jedna z moich uczennic pracowała w prestiżowej i dobrze prosperującej instytucji. Była tam  osobą dobrze znaną. Przyzwyczaiła się do bycia zawsze w centrum uwagi, ponieważ ceniono ją nie  tylko jako pracownika, ale i piękną kobietę. Przez jakiś czas nawet męczyło ją takie natrętne  zainteresowanie. Ponieważ była dobrym pracownikiem, często ją chwalono, zawsze zauważając i  doceniając jej osiągnięcia w pracy. Mężczyźni bez przerwy zasypywali ją komplementami, a  kobiety tego zazdrościły. Gdy wracała z urlopu, męska część kolektywu niezmiennie wpadała w  osłupienie: 'Opaleniznę, Ludmiłko, masz atomową!' (taki mieli profesjonalny slang). Gdy szła  do bufetu na kawę, wielbiciele ciągnęli się za nią sznurkiem. Gdy trzeba było wysłać kogoś na  ważną konferencję, zawsze jechała ona. Trzeba przyznać, jej niedociągnięcia też były zauważalne.  Chociaż rzadkie, nie wybaczano jej tego, co innym, mniej zauważanym pracownikom łatwo  uchodziło na sucho: najmniejsze spóźnienie, najdrobniejsze zaniedbanie. Jednym słowem, w pracy  nie mogła sobie pozwolić na rozluźnienie się nawet na sekundę.  Lecz po opanowaniu I stopnia systemu DEIR w jej instytucji zaczęły się dziać dziwne  rzeczy. Zauważyła to bezpośrednio przed urlopem. Przyszła do szefa z podaniem o urlop,  oczekując, że zacznie jak zawsze prosić ją, by go teraz nie brała, że będzie mówić, jak będzie  ciężko dać sobie bez niej radę, że jest niezastąpiona. Przewidując taką rozmowę przygotowała  nawet argumenty, które by przekonały szefa.  A ten po raz pierwszy podpisał jej podanie bez słowa i nawet na nią nie spojrzał. Opuściła jego  gabinet bardzo rozczarowana i zdziwiona. Następnego dnia jej zdziwienie wzrosło, gdy zobaczyła  swoje nazwisko na liście dyżurów - szef wyznaczył ją na dyżur w okresie urlopu, jak gdyby  zapomniał, że dopiero podpisał jej podanie. Musiała iść do niego ponownie. 'Proszę pana, przecież  od dwudziestego jestem na urlopie. Dlaczego w planie dyżurów figuruje moje nazwisko?'. 'Co  pani mówi? - jego głos brzmiał dość obojętnie. - Przepraszam, pomyliłem się'. I znów na nią  nawet nie spojrzał.  'Pewnie jest nie w humorze. W domu coś nie porządku' - pomyślała i pojechała na urlop w  nadziei, że po powrocie wszystko się ułoży i będzie jak zawsze. Lecz tak się nie stało. Wróciła z  urlopu jak zwykle pięknie opalona. Ale... nikt na nią nawet nie spojrzał, nikt nie powiedział  ani jednego komplementu. Żadnych zachwytów - wszyscy patrzyli na nią tak, jakby była  przezroczysta, i mijali na korytarzu. W bufecie siedziała sama przy stole. A po kilku dniach  dowiedziała się, że na najbliższej konferencji jej projekt będzie prezentowała inna osoba z grupy.  Wpadła do mnie zapłakana.  - O co chodzi? Już mnie nie lubią! Jestem złym pracownikiem? Zestarzałam się?  30  Zbrzydłam? Czemu wszyscy się ode mnie odwrócili?  - Uspokój się - powiedziałem - jesteś młoda i piękna. i swoich zdolności też nie straciłaś.  Chodzi o to, że stałaś się zbędną częścią w tym mechanizmie. Po prostu twoja wspaniała  instytucja, jak każda inna, od góry do dołu stanowi strukturę patologiczną i oczywiście zaczęła  ciebie odrzucać, gdy stałaś się wolnym i harmonijnym człowiekiem.  - Co w takim razie mam robić? - spytała uspokajając się.  - Nie przeszkadzać w samounicestwieniu się struktury patologicznej. Nie przeszkadzaj  umierać temu, co przeżyło już swoje. Tylko przez swoją obecność rozkołysałaś tę łódź - ty, wolny  człowiek w pewnym stopniu zburzyłaś plan energoinformacyjnego pasożyta, który opanował  twoją instytucję. Naruszasz program, który wykonują ludzie - trybiki tego systemu. Dlatego  przestali cię zauważać. Nie denerwuj się, robią to nieświadomie. Nie zdają sobie sprawy z tego,  że zmienili do ciebie nastawienie. Podświadomie wyczuwają w tobie niebezpieczeństwo dla  swojej spokojnej dotąd egzystencji, dlatego cię unikają. Pracuj tak jak zawsze i niczym się nie przej-  muj - wszystko toczy się zgodnie z planem. Wykorzystuj programy na skuteczność działań. I gdy  w miejscu zburzonej struktury powstanie nowa, harmonijna, twoje działania znów przyniosą  rezultaty i na nie będą reagować inni ludzie - tylko wtedy będą to działania potrzebne tobie, a nie  energoinformacyjnemu pasożytowi, oraz tobie potrzebne rezultaty.  Ludmiła zastosowała się do moich rad i pracowała dalej, stopniowo przyzwyczajając się do  swojej 'przezroczystości'. Z czasem doceniła wolność, którą dała jej 'przezroczystość'.  Nauczyła się z niej korzystać. Już się nie denerwowała tak jak kiedyś, gdy spóźniała się do pracy -  wiedziała, że raczej nikt nie zwróci na to uwagi. Gdy musiała, nie przychodziła w ogóle do pracy,  a następnego dnia przekonywała się, że zostało to w ogóle niezauważone. A przecież kiedyś nawet  krótka nieobecność była wystarczająca, by wszyscy krzyczeli: 'Gdzie ona jest? Dlaczego jej nie  ma? Ona musi tu być!'. Teraz mogła spokojnie wychodzić i przed nikim się nie tłumaczyć.  Sytuacja zaczynała jej pasować.  Niedługo potem w jej instytucji zaszły pewne wydarzenia. Zaczęła się kontrola. Dyrekcji  została udowodniona nieuczciwość w finansach. Okazało się, że fundusze otrzymane na pracę  badawczą wylądowały w czyichś kieszeniach. Instytucja była na granicy bankructwa. Wykryto  jeszcze wiele innych nadużyć. Cała dyrekcja zwolniła swe zagrzane stołki. Okazało się, że moja  uczennica była prawie jedyną osobą niezamieszaną w jakiekolwiek machlojki. Teraz przyszedł  czas na nią. Dobrze opanowała programy na skuteczność własnych działań. W rezultacie właśnie  ona dostała dyrektorskie stanowisko w tej instytucji. Prawie całkowicie zmieniła pracowników i  przyjęła do pracy wielu swoich znajomych z kursu DEIR. Teraz ta instytucja stała się chyba  jedyną w naszym społeczeństwie strukturą niezależną od energoinformacyjnych pasożytów,  prowadzącą bardzo ważne i potrzebne prace. Można powiedzieć górnolotnie, że panuje tu duch  przyszłej ludzkości.  Co się stało: to, co Ludmiła na początku uważała za niepowodzenia, nie okazało się wcale  niepowodzeniem, tylko początkiem przyszłych sukcesów - to w rzeczywistości było skutkiem braku  wsparcia ze strony energoinformacyjnego pasożyta. Ciąg wydarzeń przez niego przewidzianych  przestał obejmować Ludmiłę, jako wolną i niezależną osobę. W rezultacie wszystkie jej działania  zaczęły jakby przygasać, przestały otrzymywać zasilanie od otoczenia, być wzmacniane przez  otoczenie i wywoływać sprzężenie zwrotne.  Jak działa wzmacniacz? Z grubsza można go porównać do systemu sprężyn - od bardzo  małej i słabej do olbrzymiej. Gdy jedna z nich sprężynuje, natychmiast uruchamia się druga,  trzecia i proces się rozpoczyna. W taki sam sposób ludzie przyjmują program  energoinformacyjnego pasożyta, wzmacniają go poprzez swoje słowa i postępowanie i  przekazują pałeczkę innym. Tak się dzieje w społeczeństwie stanowiącym źródło energii dla  31  energoinformacyjnych pasożytów, których samo kiedyś stworzyło.  Odłączyliście się od tych pasożytów i już nie jesteście od nich zależni, nikt z was nie wyciąga  energii, nikomu z zewnątrz nie uda się was zaprogramować. Ale i wasze działania już nie zostają  wzmacniane, nie zostają podchwytywane - wasze działania gasną, wyciszają się, zostają bez  odpowiedzi.  Na początku jest to nieprzyjemne, przecież człowiek w całym swoim życiu przyzwyczaił się  do tego, że niektóre wydarzenia zachodzą same z siebie, automatycznie. Gdy nagle się to  kończy, czuje się zagubiony - zrywa się jego więź ze społeczeństwem.  Wyobraźcie sobie, co czuje człowiek, w mieszkaniu którego nagle zepsuł się telefon: jest w  ogóle wyłączony lub zaczyna całkowicie nieprawidłowo łączyć. W mieszkaniu cieknie kran, ktoś  dzwoni do hydraulika, a łączy się z teatrem, przychodnią czy mieszkaniem prywatnym. Do jego  mieszkania próbuje wejść złodziej, on wykręca 997, a w słuchawce słyszy: 'Godzina 16 według  czasu moskiewskiego'.  To samo dzieje się z osobą rozpoczynającą pracę z systemem DEIR - podobnie do zabawy w  głuchy telefon. Powiedzieliście komuś 'od serca', a on nawet nie zareagował, choć wcześniej się  obrażał. Zrobiliście coś dobrego - nie doczekacie się wdzięczności. Zaproponowaliście szefowi  nowy projekt, który powinien zdecydowanie podnieść poziom finansów waszej firmy, a szef w  ogóle nie słucha, myśli o czym innym, a was z waszym projektem nie traktuje poważnie.  Myśleliście, że zostanie on przyjęty z radością, wasza pozycja w firmie poprawi się, przynajmniej  podniosą wam pensję. Ale szef jakby miał zaćmienie. Opisujecie wszystkie korzyści projektu -  zero emocji. W tym momencie jest zajęty czymś innym. Możliwy jest inny wariant - przyjmuje  projekt, ale wasza inicjatywa i kreatywność nie zostają zauważone.  W rzeczywistości to wszystko jest zrozumiałe i naturalne. Przecież to, co zaproponowaliście  szefowi, wcale nie jest potrzebne energoinformacyjnemu pasożytowi. Wasze projekty tylko  naruszają jego plany. Nie trafiliście w fazę przewidzianą przez tego pasożyta, stąd wrażenie, że  wszystko robicie w nieodpowiednim czasie. Na wasze działania nie została przewidziana przez  pasożyta odpowiednia reakcja ze strony otocznia. Lecz jeśli nie poddacie się, pozostaniecie  człowiekiem niezależnym i będziecie kroczyć swoją drogą, wcześniej czy później zniszczycie cały  mechanizm uruchomiony przez energoinformacyjnego pasożyta.  Człowiek, który zniknął z pola widzenia społeczeństwa, przypomina bohatera bajki o czapce  niewidce. Nakładając zaczarowaną czapkę staje się niezauważalny wśród tłumu. Ale jaką  nieograniczoną wolność uzyskuje ten niewidzialny człowiek! My teraz również przypominamy  człowieka w czapce niewidce. I życiową koniecznością dla nas jest nauczyć się mądrze korzystać z  tej wolności.  Lecz przy tym musimy pamiętać, że nasza czapka niewidka ma jedną właściwość: gdy tylko  zaczynamy wykorzystywać ją nieprawidłowo, traci ona swe właściwości. Znów stajemy się  widoczni, czyli ponownie podłączamy się do patologicznej sieci, stworzonej przez  energoinformacyjnego pasożyta, zaczynamy tańczyć, gdy on pociąga za sznurki i stajemy się jedną  z części na gigantycznej taśmie otoczenia. Pamiętajmy więc, że wolność wcale nie oznacza, że  wszystko nam wolno. I starajmy się unikać pokusy (choć jest wielka), by korzystając ze swojej  niewidzialności rozpocząć realizację wielu pustych, fałszywych pragnień.  Reasumując: przed nami stoi zadanie zakosztowania wszystkich zalet wolności, nie  obciążając swojej karmy i działając tylko dla dobra swojego i innych. Winniśmy również uczynić  swoje wysiłki skutecznymi, uzyskać potrzebny rezultat i pomoc ze strony otoczenia.  Aby wykonać to zadanie, trzeba nauczyć się wykorzystywać energię swoją i otaczających osób  w dobrym celu. Trudno sobie wyobrazić, ile energii ci ludzie oddają co sekundę  energoinformacyjnym pasożytom! Wystarczy tylko przechwycić jej część i nauczyć się samemu  32  kierować jej strumieniami. To wcale nie oznacza, że teraz sami musicie stać się podobnym  pasożytem energoinformacyjnym - wam to się nie uda, nawet przy najgorętszych chęciach -  przecież nawet nie posiadacie tak potężnej energii. Lecz będziecie musieli poznać takie same  techniki, które wykorzystuje energoinformacyjna ośmiornica. Nie bójcie się: w najmniejszym  stopniu nie będziecie do niej się upodabniać. Przecież na samym początku ten mechanizm, który  wykorzystuje pasożyt, by popchnąć człowieka do działania, był przeznaczony wcale nie dla  pasożyta, tylko dla ludzi - prawdziwie wolnych ludzi, którym został on udostępniony przez pole  energoinformacyjne. Odebrano go ludziom, a teraz uzurpują go sobie samowystarczalne  sumaryczne ruchy energii, czyli energoinformacyjne pasożyty. Tak wiec proponuję wam tylko  odzyskać to, co należy do was.  Gdy tylko odzyskacie ten mechanizm, natychmiast zdobędziecie olbrzymią przewagę w  porównaniu ze zwyczajnymi ludźmi. Zwyczajny człowiek potrzebuje ogromnej ilości energii, by  jego działania były skuteczne i korzystne dla niego, lecz mimo to zostaje wykorzystany, ponosi  niewyobrażalne koszty za usługi energoinformacyjnego pasożyta, podtrzymującego jego działania,  gubi się, traci orientację i najczęściej nie osiąga pożądanych rezultatów. Wy zaś, opanowując  programy na skuteczność, zawsze otrzymacie właśnie to, czego potrzebujecie. Ale w tej sytuacji  będziecie mogli liczyć tylko na siebie.  Ułożenie programów na skuteczność  Teraz pomówmy o istocie metody programowania na skuteczność działań. Na początku  przypomnijmy sobie poprzedni rozdział - fragment o tym, jak zapewnić sobie pomoc  otaczających nas osób w realizacji prawdziwego pragnienia. Uczyliśmy się wykorzystywać  promieniowanie energii z czakry Adżna. I jeśli dobrze przyswoiliście sobie treść pierwszej książki,  łatwo zrozumiecie, że przez was był przeważnie wykorzystywany wschodzący potok energii -  właśnie on wysyła przez czakrę Adżna twarde, nacechowane emocjami oddziaływania  energetyczne.  Teraz natomiast trzeba będzie poznać działania za pomocą potoku schodzącego. Potok  schodzący, jeśli pamiętacie z pierwszej książki, wyróżnia się oddziaływaniem programującym.  Nie bójcie się słowa 'programowanie'. Wcale nie mam zamiaru uczyć was wpływać negatywnie  na kogokolwiek. Zastanówcie się przez chwilę: jeśli jesteście ludźmi wolnymi, harmonijnymi,  wyłączonymi ze wszystkich związków patologicznych, to czy możecie wysyłać patologiczne  programy? Po prostu nie macie ich i nie jesteście w stanie ich stworzyć. Wszystkie wasze  pragnienia są prawdziwe, czyli znajdują się w zgodzie i harmonii z wolną ludzką istotą i, co za  tym idzie, są dobroczynne. Oznacza to, że wszystkie programy przez was wysyłane, będą tak czy  inaczej skierowane tylko na dobro, na ustanowienie harmonii, osiąganie wolności dla jak  największej liczby osób, przezwyciężenie patologicznych oddziaływań energoinformacyjnych  pasożytów.  Gdy tylko nauczycie się wykorzystywać jednocześnie dwa rodzaje promieniowania:  emocjonalne (wschodzący potok) i programujące (schodzący potok), łatwo opanujecie cały  mechanizm uruchamiania skutecznego działania. Właśnie z pomocą tych dwóch potoków zostaje  włączone wsparcie ze strony innych osób z zapewnioną skutecznością każdego działania. Proces  ten można porównać z dolewaniem oliwy do ognia. Wystarczy iskra oddziaływania emo-  cjonalnego i rozpala się płomień. Zaczyna pracować włączony mechanizm. W ten sposób wasz  program harmonizujący zaczyna rozprzestrzeniać się na otoczenie.  Zanim nauczycie się tej metody w praktyce, chcę wam przybliżyć kilka ogólnych zasad jej  stosowania.  33  ZASADA PIERWSZA  Nie próbujcie stosować programów werbalnych do podwyższenia skuteczności działań, czyli nie  próbujcie oddziaływać na innych za pomocą słów (konkretny efekt przez programowanie można  osiągnąć, ale o tym będzie mowa w następnej książce). Unikajcie rozmów, sugestii, pretensji, aluzji i  innych tzw. metod wychowawczych przez oddziaływania słowne. To wywoła tylko burzę sprzeciwu ze  strony otoczenia. Przyczyna jest prosta: gdy tylko wyrażacie swoje zamiary głośno, energoinformacyjny  pasożyt za pośrednictwem waszych rozmówców próbuje powstrzymać wasze zamiary - przecież nie  są zgodne z jego planami. Dlatego zachowajcie milczenie i pamiętajcie: ludzie nie mogą się  domyślać, że chcecie cokolwiek zrobić. Tylko wtedy, gdy zaczniecie oddziaływać na ludzi bez słów,  przyjmą wasze programy spokojnie, jak coś naturalnego i nawet będą uważać je za własne.  Podobny mechanizm obserwujemy u dzieci. Zauważcie, jakiekolwiek bezpośrednie werbalne  oddziaływanie wychowawcze na dziecko ma zazwyczaj odwrotny skutek. Mówicie: 'Nie  gwiżdż!', a ono zaczyna gwizdać jeszcze głośniej. Wołacie: 'Chodź na obiad!' i słyszycie  odpowiedź: 'Nie chcę!'. Lecz jeśli cała rodzina zasiądzie do stołu, a dziecka nie zawołają,  możecie być pewni, że samo się zjawi. Program rodziców: głodu i pragnienia zjedzenia obiadu  zacznie na nie oddziaływać i samo poprosi o jedzenie, w przekonaniu, że tego właśnie chce.  Takie podświadome dążenie do robienia wszystkiego na odwrót występuje nie tylko u dzieci.  Mechanizm ten pracuje przez całe nasze życie. W taki sposób steruje ludźmi energoinformacyjny  pasożyt, który wykorzystuje energię ludzkiego sprzeciwu na każde żądanie wyrażone słownie,  jako paliwo dla siebie.  ZASADA DRUGA  Włączając program skuteczności działań nie próbujcie osiągnąć od razu zbyt wiele.  Wybierzcie najpierw jakiś jeden cel. Nie dążcie od razu do wcielenia w życie nowego projektu,  otrzymania nowego stanowiska, bycia na czele całego kierunku w nauce, napisania książki,  zostania artystą operowym, wyjazdu w delegację za granicę i wyjścia za mąż za obywatela  księstwa Liechtensteinu. Po prostu na to wszystko zabraknie wam energii. Powtarzam: wcale nie  jesteście energoinformacyjnym pasożytem o wprost gigantycznych możliwościach energetycznych.  W podanym przykładzie z moją uczennicą Ludmiłą cel był postawiony jeden: stworzyć nowy  zespół, który będzie funkcjonować według praw pola energoinformacyjnego i na korzyść  każdego członka tego zespołu, jak również wszystkich możliwych partnerów i klientów. W  rezultacie przyszło wszystko: zespół, kierownicze stanowisko, pensja, nowy kierunek naukowy. Tak  więc wybierzcie coś jednego i niewykluczone, że otrzymacie o wiele więcej, niż wynosiło  'zamówienie'.  ZASADA TRZECIA  Wasz program musi być pozytywny, czyli nie może absolutnie zawierać słowa 'nie', jak również  słów oznaczających zjawiska niepożądane. W przeciwnym razie program staje się negatywny. 'Nie  chcę chorować' - to jest przykład nieprawidłowego programu. 'Chcę być zdrowy' - przykład  programu prawidłowego. W pierwszym przypadku człowiek zdany jest na chorobę: przecież samo  pojecie 'chorować' obecne w definicji programu zaczyna działać w kierunku jego realizacji. 'Chcę  być zdrowy' - realnie programuje na zdrowie.  Zanim będziecie czytać dalej, przekonajcie się, czy rzeczywiście dobrze zrozumieliście te trzy  zasady. Tylko wtedy możecie przystąpić do opanowania techniki.  34  • System nawyków DEIR Stopień 2.  Krok 5. Technika stosowania programów skuteczności własnych działań  Jej istotą jest lekkie przesunięcie energoinformacyjnego pasożyta i zamiana jego programów  na własne. W ten sposób osłabiacie destrukcyjne programy energoinformacyjnego pasożyta,  zastępując je swoimi pozytywnymi. Nie wątpcie, jest to zadanie na wasze siły. Na dobrą sprawę  oddziaływanie programujące energoinformacyjnego pasożyta nie jest zbyt mocne - pasożyt  wygrywa nie siłą, a szeroką skalą i długotrwałością działania - według zasady 'kropla drąży  kamień nie siłą, tylko częstym spadaniem'. Wasz wpływ może nie być tak wszechogarniający, lecz  za to o wiele mocniejszy.  No i wreszcie technika. Czynność, którą będziecie musieli wykonać, składa się z trzech faz:  Pierwsza faza. Stworzenie programu w swojej świadomości.  Druga faza. Wprowadzenie programu na własne ciało eteryczne, aby zaczął promieniować  przez wasze czakry.  Trzecia faza. Oddziaływanie programujące.  Rozpatrzmy dokładnie każdą z trzech faz.  Krok 5a. Utworzenie programu w swojej świadomości  Tu musimy znów wrócić do swojego stanu wzorcowego. Trzeba przyznać, że zastosowania  stanu wzorcowego mogą być naprawdę nieograniczone. Jest to uniwersalna metoda  rozwiązywania wielu problemów. Spróbujcie potraktować to w sposób twórczy i wykorzystywać  w najróżniejszych sytuacjach życiowych.  W dowolnym momencie za pomocą wejścia w stan wzorcowy możecie stać się znacznie  mocniejsi i skoncentrowani niż zwykle. Ideałem będzie, gdy stan wzorcowy będzie waszym  normalnym stanem. Starajcie się wchodzić w ten stan tak często, jak będzie to możliwe, aby z  czasem utrwalił się w was na zawsze.  Zauważcie, że od tej pory, kiedy postawiliście ochronną osłonę, wasza energetyka w stanie  wzorcowym jest coraz mocniejsza. Dzieje się tak dlatego, że stopniowo otrzymujecie dostęp do  coraz to większych rezerw energii. Być może również zauważyliście, że niektóre wasze problemy,  takie jak zły nastrój, trudne relacje z otoczeniem, nawet związane z ludźmi problemy w pracy.  Każdą pracę wykonuje się o wiele lepiej w stanie wzorcowym. Naukowcy otrzymują  niesamowite rezultaty, ludzie sztuki tworzą wielkie dzieła. Kilka prowadzonych przeze mnie  sportowców nauczyło się wchodzić w stan wzorcowy przed startem - ich wyniki znacznie się  poprawiły. Przecież stan wzorcowy to taki stan, gdy świadomość, ciało i dusza człowieka  współdziałają najbardziej harmonijnie, gdy wszystkie organy, systemy fizyczne i  energoinformacyjne pracują z maksymalną skutecznością.  Prosto i jasno zdefiniujcie program. Na przykład: 'Chcę napisać książkę' lub nawet 'Piszę  książkę' albo: 'Wprowadzam mój projekt w życie' itd. By zakodować wasz program w  podświadomości, należy przede wszystkim wejść w stan wzorcowy. Dalej, nie wychodząc z tego  stanu, musicie maksymalnie jasno i konkretnie zwizualizować sytuację, w której chcecie się znaleźć  w rezultacie waszych skutecznych działań.  Rozpatrzmy najprostszy wariant: chcecie otrzymać nowe stanowisko, zostać dyrektorem. Jeśli  będziecie używać zwykłych ludzkich metod - podlizywać się przełożonym, żądać tego stanowiska  -nic z tego nie wyjdzie, ponieważ plany energoinformacyjnego pasożyta nie dotyczą załatwienia  wam nowego stanowiska. Dlatego działajcie w inny sposób, stosując metodę DEIR: wejdźcie w  35  stan wzorcowy i wyobrażajcie sobie, że już jesteście na nowym stanowisku. Wchodzicie do swojego  gabinetu, siadacie przy biurku. Prosicie sekretarkę, by zawołała waszych pracowników na naradę.  Wszyscy przychodzą, gromadzą się wokół dużego stołu. Zaczynacie naradę, opowiadacie o  swoich planach, proponujecie nowy projekt itd. Im więcej powstanie w waszej wyobraźni  konkretnych i obrazowych szczegółów waszej przyszłej pracy na stanowisku dyrektora, tym lepiej.  Szczególną uwagę należy zwrócić na wszystkie etapy waszej działalności na nowym  stanowisku - przecież nie po to go potrzebujecie, by posiedzieć w nowym fotelu. Powinniście  starannie prześledzić w wyobraźni kolejne etapy pożądanych wydarzeń, przy czym muszą one  tworzyć jedną całość, być częściami jednego procesu, powiązanymi ze sobą jak ogniwa łańcucha.  Jesteście dyrektorem działu, który rozpoczyna realizację nowego projektu. Projekt przynosi  zauważalne korzyści dla całej firmy. Firma dzięki temu zwiększyła dochody, rosną pensje  pracowników, powstają jej filie...  To jest oczywiście tylko przykład przedstawiony bardzo schematycznie. Dobrze jest wyobrazić  sobie konkretnie wszystkie osoby, które są niezbędne do realizacji waszego celu. W miarę tego,  jak będą się rozwijać wydarzenia w waszej wyobraźni, stan ten, który towarzyszy osiągnięciu  pożądanego celu, musi przeniknąć waszą istotę. Cały obraz przedstawiający osiągnięcie  upragnionego celu należy tworzyć nie tylko mentalnie, ale i emocjonalnie - cieszyć się i  rozkoszować swoimi sukcesami. To bardzo łatwe: na pewno nieraz w swoim życiu marzyliście o  czymś przyjemnym i zauważyliście, jak na waszej twarzy pojawiał się błogi uśmiech. Podobnie i tu  pomarzcie sobie do woli i z przyjemnością.  A teraz - najważniejsze. 'Wymarzyliście' cały swój program, przeszliście od początku do  końca całą sytuację w swojej wyobraźni. Teraz zauważcie, jak zmienił się wasz stan wewnętrzny.  Jeśli wszystko wykonaliście prawidłowo, zmieni się na pewno, i to na lepsze: pojawi się radość,  pewność, poczucie satysfakcji. Waszym zadaniem jest zapamiętanie tej zmiany. Właśnie takie  integralne odczucie składa się na podświadomy ekwiwalent waszego programu. W taki sposób  odczuwacie program, gdy przenika do mózgu. To odczucie zawiera wszystkie niezbędne składniki  programu – tam zostały już przez was zapisane wydarzenia, ich rezultat i informacja o  potencjalnych pomocnikach. Temu, kto zapisał takie odczucie w podświadomości, wystarczy  otrzymanie najsłabszego impulsu do działania - i program sam będzie dążyć do całkowitego  zrealizowania.  Stworzyliśmy już program i zakodowaliśmy go w podświadomości. A teraz musimy zakodować  go we własnym ciele eterycznym, aby w odpowiedni sposób transformował on energię waszych  dolnych czakramów i wypromieniował przez nie w otaczającą przestrzeń.  Krok 5b. Wprowadzenie programu do ciała eterycznego  Po zapamiętaniu i zatrzymaniu integralnego odczucia zmiany własnego stanu i po  szczegółowym opracowaniu pożądanej sytuacji, można wyjść ze stanu wzorcowego. Lecz  nawet po wyjściu z niego nie traćcie odczucia, które stworzyliście.  Teraz czeka was praca bezpośrednio z nim. Skupcie się na nim i zwizualizujcie je w postaci  kulki energetycznej. Wasze odczucie musi się stać nie zwykłym odczuciem, tylko określonym  kształtem energetycznym. Wypełnijcie je energią. Dajcie mu tak dużo energii, jak tylko  potraficie - i oto odbieracie nowe odczucie jako potężną energetyczną kulę (lub inny kształt  energetyczny), która skupia się gdzieś w głębi waszej istoty.  Spróbujcie określić, gdzie konkretnie, w jakim miejscu waszego ciała fizycznego, ciała  eterycznego, energoinformacyjnej istoty, znajduje się ta kula energii. Poczujcie, jak to miejsce  pulsuje siłą, ciepłem. To jest wasza siła.  Teraz następne zadanie: musicie przesunąć stworzony przez was, wzmocniony i  36  skoncentrowany kształt energetyczny mniej więcej na środek ciała, w okolice Manipury i  połączyć go ze schodzącym potokiem energii.  Skupcie się na odczuciu schodzącego potoku energii. Jak pamiętacie z pierwszej książki,  schodzący potok niesie energię Kosmosu, która zasila ludzką świadomość. Przechodząc przez  górne czakry, potok ten wchłania programy zapisane w mózgu człowieka - jego myśli,  nastawienia, czyli elementy konkretnych właściwości danej świadomości. Schodząc do dołu, do  poziomu czakr Swadisthany i Manipury, potok uwalnia się przez nie i przedostaje się na zewnątrz  jak przez okienka. Na zewnątrz oddziałuje na inne osoby, przekazując im zarejestrowane  programy świadomości. Większość osób czyni to nieświadomie i, co gorsza, przez ich dolne  czakry pod postacią programów zostają wyrzucone wszelkie śmiecie, a mianowicie te  patologiczne nastawienia i pojęcia, które wbiło im do głowy otoczenie. Z tego powodu większość  osób oddziałuje na innych w negatywny sposób, przekazując im patologiczne programy. Wasze  zadanie jest całkowicie odmienne: świadomie przekazywać ludziom pozytywne i dobroczynne  programy.  Taki program został już zapisany przez was w mózgu i świadomości, został ukształtowany w  postaci odczucia, które przetransformowało się w potężną kulę energetyczną. Umieściliście tę  kulę na poziomie Manipury. Teraz należy połączyć ją ze schodzącym potokiem energii, aby  zaczęła przemieszczać się razem z nim. Nie obawiajcie się, że kula rozpuści się lub wypłynie na  zewnątrz wraz z potokiem - jeśli w wystarczającym stopniu nasyciliście ją energią, kula - czyli wasz  program - stała się w istocie waszym drugim 'ja', czyli jest praktycznie niezniszczalna do tego  momentu, aż cały program nie będzie w całości zrealizowany.  Połączyliście więc stworzoną przez was kulę energii ze schodzącym potokiem. Teraz należy  przekazać ją otoczeniu. Skupcie się na jednej z dolnych czakr - na przykład Swadisthanie.  Przypomnijcie sobie, jak w tej książce nauczyliście się przekazywać energię przez dolne czakry: w  tym celu można wyobrazić sobie, że na wysokości Swadisthany znajduje się malutka, obracająca  się strzałka, którą możecie kopiować i przenosić w miejsce, gdzie chcecie przenosić energię.  Należy nastroić się na przekazywanie energii - skierowaliście strzałkę do przodu i poczuliście, jak  Swadisthana zaczęła oddawać energię na zewnątrz. Oczywiście nie trzeba koniecznie  wykorzystywać obrazu strzałki - możecie nastroić się na przekazywanie energii w taki sposób,  który wam najbardziej odpowiada. Ktoś może wizualizować rzekę wypływającą ze Swadisthany,  dla kogoś energia może kojarzyć się z promieniem reflektora. Tak czy inaczej, należy  skoncentrować się na odczuwaniu potoku energii wypływającego z dolnych czakr.  Wasz świadomy program ukształtowany w kulę energetyczną wydostaje się na zewnątrz i jest  gotowy rozprzestrzenić się w otaczającym środowisku. Teraz w zewnętrznych potokach  energetycznych, do tej pory kontrolowanych tylko przez energoinformacyjnych pasożytów, obecne  są konkretne, ukształtowane struktury waszej świadomości, skierowane na realizację pragnienia.  Jakie by było - otrzymania lepszego stanowiska, mieszkania, kochania i bycia kochanym, posiadania  pieniędzy, pięknego wyglądu, niepodważalnego autorytetu, zostało ono ukształtowane w postaci  kompleksowego programu i skierowane na programowanie otoczenia. Program będzie wymagał  specjalnego nastrojenia po to, by działać w pełni. Tylko wtedy zacznie przenikać do świadomości  innych osób.  Krok 5c. Przekazywanie programu  W jaki sposób nastroić program na otoczenie, aby wasze czakry oddziaływały na nie w sposób  programujący?  Po opanowaniu kursu I stopnia i pozostawieniu na sobie ochronnej osłony energetycznej  odruchowo zamykacie się przed współdziałaniem energetycznym z innymi ludźmi. Teraz możecie  37  doskonale odczuwać oddziaływania energetyczne z zewnątrz i całkowicie je odcinać. Lecz by nie  pozostać w pełnej izolacji i nasze działania były skuteczne oraz przynosiły rezultaty, jest konieczny  kontakt z ludźmi. Aby programy przyjmowane były przez innych, należy nastroić się na ich  przekazywanie innym. Przekazywaniu programów zawsze towarzyszyło przekazywanie energii. Jeśli  chcecie osiągnąć pozytywny rezultat, trzeba za to koniecznie zapłacić, ponieważ w naszym  świecie za darmo jest tylko ser w pułapce na myszy. I płacić trzeba niczym innym tylko własną  energią. Nie denerwujcie się, to was nie osłabi. Wiadomo, że ręka dającego nigdy nie będzie pusta.  I dlatego, gdy nauczycie się oddawać część swojej energii ludziom, szybko przekonacie się, że  otrzymujecie więcej, niż dajecie.  Może zauważyliście, że skąpi i chciwi ludzie w końcu tracą wszystko, co nagromadzili.  Lecz są i inni - bezinteresowni, optymiści kochający życie, którzy nie byli bogaci, nigdy nie  liczyli pieniędzy - ostatnie mogli wydać na prezenty, przyjmowanie gości. Ci ludzie zawsze dzielą  się z innymi, robią prezenty przyjaciołom i bliskim. Oni są prawdziwymi szczęściarzami.  Zauważyliście, że do nich w cudowny sposób przychodzi wszystko, co jest im potrzebne, ponieważ  również spotykają się ze szczodrością.  To dotyczy zarówno pieniędzy, jak i energii. Człowiek, który daje swoją energię innym,  otrzymuje stokrotnie więcej. Zwróćcie uwagę na fakt, że osoba, która tylko żąda od innych  miłości, szacunku, ciepła i troski, zazwyczaj zostaje w samotności. Jeśli zaś ktoś bezinteresownie  dzieli się swoją miłością, ciepłem - takiego człowieka zawsze wszyscy kochają, znajduje się on w  centrum uwagi, ludzie wysyłają do niego swoje najlepsze uczucia, czyli energię. Ten, kto daje ją  innym, otrzyma potężne ilości energii z powrotem.  Mam nadzieję, że zrozumieliście, iż nie można być podobnym do stojącego stawu, który  zaczyna gnić i stopniowo zamienia się w bagno. Należy być jak czyste jezioro, w którym  woda (czyli energia), bez przerwy krąży i się odnawia. Część energii winna cały czas wypływać, a  jej miejsce zajmować czysta, świeża energia.  Stworzyliście program i umieściliście go w okolicy dolnych czakramów, podłączając się do  źródła energii, którą stanowi potok schodzący. Teraz można śmiało otworzyć się na ludzi.  Rozmawiając z kimś, otwórzcie potok energii z dolnych czakramów. Poczujcie, jak uwalnia  się z nich potok energii, wychodzi w przestrzeń, sięga innej osoby i zaczyna być przezeń  wchłaniany. W tym momencie wyraźnie wyostrzy się wam odbiór waszego rozmówcy.  Zrozumiecie jego odczucia, zaczniecie rozumieć go tak, jak siebie - wczujecie się w niego,  popatrzycie na świat jego oczami. Nastąpił prawdziwy cud - zrozumieliście innego człowieka! Dla  większości ludzi jest to bardzo rzadkie wydarzenie. Ludzie są skupieni na sobie, nie patrzą dalej  niż czubek własnego nosa, nie są w stanie 'wejść' w skórę innego człowieka i go zrozumieć.  Bardziej dokładnie będę o tym opowiadał w trzeciej książce, poświęconej opanowaniu III stopnia  systemu DEIR.  Poczuliście drugą osobę, powstało sprężenie zwrotne. Nie nadużywajcie jednak tej  umiejętności. Poświęćcie jej tylko kilka sekund - nie popełniajcie błędu. Zbyt intensywne  przeniknięcie myślami i uczuciami innej osoby jest niebezpieczne - można w ten sposób zatracić  własną osobowość, dlatego gdy odczujecie połączenie, natychmiast się odetnijcie. Utrzymanie  połączenia będzie oznaczało, że zbyt mocno się otworzyliście. Skupcie się na energii promieniu-  jącej z dolnych czakr - niech wasz rozmówca wchłania to promieniowanie, ale więcej nie  kontrolujcie tego procesu.  Nauczcie się wchodzić w ten stan kontaktując się z każdą osobą. Po prostu promieniujcie!  Zauważycie, jak zmieni się stosunek innych ludzi do was. Zaczną ciągnąć ku wam, poczują waszą  siłę, potężną, programującą, nastrajającą pozytywnie energetykę, którą gotowi jesteście się  dzielić. Ludzie zaczną sami się interesować, doceniać wasze rady. Przecież większość nie posiada  38  ani świadomych programów, ani tak potężnej energetyki. Staniecie się osobą charyzmatyczną,  która może wpływać na nich, prowadzić ich za sobą, dzielić się z nimi swoją energią i  otrzymywać ją od nich.  Powstrzymujcie się przed oddziaływaniem słownym, przed werbalnym przekazywaniem  swojego programu. Możecie mówić o błahostkach, pogodzie, opowiadać kawały, a ludzie będą was  chętnie słuchać i cenić każde słowo. Przekazywanie waszego programu będzie się odbywało  podświadomie, bez słów.  Gdy przyzwyczaicie się do tego stanu, gdy proces wypromieniowania waszego programu i  wchłaniania go przez inne osoby będzie stały i nieprzerwany, będzie to oznaczało, że program jest  nastrojony. Ile czasu wam to zajmie? Nie tak dużo, jak się wydaje: może tydzień, może miesiąc,  góra - rok. Zależy od złożoności programu i ilości osób biorących w nim udział. Zrozumiałe, że  im stopień złożoności programu jest wyższy, tym więcej czasu potrzeba na jego zrealizowanie.  Natomiast jeśli chodzi o ludzi - sytuacja paradoksalna - im więcej osób występuje w  programie, tym szybsza realizacja. Jak pamiętacie, ludzie 'zawirusowują' siebie nawzajem  programami, wzmacniają programy u siebie, a przechodząc od osoby do osoby, program umacnia  się. W końcu zaczyna porywać wszystkich spotykanych po drodze, pędząc z zawrotną szybkością.  Zazwyczaj, aby program się uruchomił, potrzeba około 7-10 dni. Wieloletnie obserwacje  wskazują, że całkowicie zrealizowany program, przewidujący uczestnictwo w nim 20-30 osób  wymaga 8 dni na uruchomienie i początek aktywnego działania. Czyli 8 dni mija od momentu, gdy  człowiek zaczyna wysyłać program na zewnątrz, do pierwszych wydarzeń w świecie materialnym  zakładanych przez program.  Jeden z moich uczniów przez rok nie otrzymywał wypłaty. Żył bardzo biednie, prawie  głodował, ale nie zostawiał pracy. Kiedy zaczął uczyć się systemu DEIR, zrozumiał, że osiągnął  już dość przyzwoity poziom samodoskonalenia się i stał się człowiekiem, który może i powinien  żyć godnie. Założył w świadomości program na materialny dobrobyt i solidnie nad nim pracował  w wyobraźni. Zaczai od tego, że wyobraził sobie w rękach dużą ilość pieniędzy, później  wyobraźnia pokazała mu kolejkę do okienka kasy w jego firmie. Następnie zobaczył  przedsiębiorstwo rozwijające się, uśmiechniętych pracowników na swoich miejscach pracy, a  siebie samego w drogim garniturze, siedzącego przy olbrzymim stole w odnowionym  gabinecie. Obrazy przedsiębiorstwa po zmianach pojawiały się przed oczami - jeden ciekawszy od  drugiego. W jego wyobraźni pojawiało się stale około 20-30 pracowników, każdy z nich  znakomicie wyglądał - emanowali radością i zadowoleniem.  Przez tydzień wysyłał program na zewnątrz i zauważył, jak ludzie reagowali na jego nowy  stan. Otaczające go osoby wyczuły w nim pozytywne nastawienie i powiew nadziei, tak jakby  pojawiło się światło na końcu tunelu.  Ósmego dnia przyszła wiadomość: przedsiębiorstwo obejmuje nowy gospodarz. Program  zaczai pracować w taki sposób, o jakim mój uczeń nawet nie marzył! Po kilku dniach zwolnił się  dyrektor jego działu. Ludzie odetchnęli z ulgą. Przyszedł nowy dyrektor. Po miesiącu wszystkim  pracownikom wypłacono zaległe pensje, uregulowano zadłużenia. Wprowadzono nowe  inwestycje. Wszyscy dostali podwyżki. W pomieszczeniach zrobiono remont, zmieniono meble,  kupiono supernowoczesną elektronikę. Część pracowników zwolniono, część przeniesiono na  wyższe stanowiska. Wśród tych właśnie było te 20-30 osób, które mój uczeń zobaczył w swojej  wyobraźni. On natomiast otrzymał stanowisko dyrektora filii przedsiębiorstwa. Teraz siedzi w  reprezentacyjnym gabinecie i nosi drogie garnitury - dokładnie tak, jak podpowiadała mu  wyobraźnia przy kodowaniu programu. Po pół roku przedsiębiorstwo zaczęło przynosić duże  dochody. Program został w pełni zrealizowany. Tyle potrafi jedna osoba, jeśli posiada potężną i  czystą energetykę i żyje według zasad pola energoinformacyjnego!  39  Chciałbym podkreślić, że w tym konkretnym przypadku miała miejsce nie obiektywna zmiana  otaczającego świata (o tym będziemy mówić dopiero w piątej książce), tylko ciąg wydarzeń,  wywołany przez podświadome działanie ludzi - kto wie, dlaczego w rzeczywistości dyrektor  zrezygnował ze stanowiska? Możliwe, że jego podświadomość nie mogła wytrzymać programów,  które były z nim w otwartej opozycji i które dosłownie przenikały całą przestrzeń po interwencji  mojego ucznia.  Poznaliście zasady, jeszcze tylko trochę ćwiczeń i możecie uważać, że opanowaliście program  na skuteczność działań. Na zakończenie tego rozdziału chcę zrobić wam mały prezent - nauczyć  'wyższego pilotażu' w sferze programowania. Pomoże to zaoszczędzić wiele czasu i sił. Wyższy  pilotaż to wykorzystanie istniejących już na zewnątrz programów w swoich celach.  • System nawyków DEIR Stopień 2.  Krok 6. Uzupełnienie programów otoczenia  Uczyliście już swoją podświadomość, jak orientować się w otaczających was  energoinformacyjnych potokach - wybierać potrzebne, łapać w żagle sprzyjający wiatr, który  doprowadza was do potrzebnych osób. Podobnie można postępować z istniejącymi  zewnętrznymi programami, podłączając się do nich i wykorzystując ich energię w 'celach  pokojowych'.  Wiadomo, że programy energoinformacyjnych pasożytów istnieją wszędzie i zawsze i  towarzyszą wszystkim procesom społecznym. Programy te mają potężną energetykę. A gdyby  wykorzystać tę energię do własnych celów, oszukując energoinformacyjnego pasożyta? I na fali  jego energetyki wylądować nie tam, gdzie chce on, tylko tam, gdzie potrzebujemy.  Można tak zrobić! I nie tylko można, ale i trzeba! Przecież w ten sposób podważacie potęgę  energoinformacyjnych pasożytów, zmuszając je do pracy i oddania wam energii, czym one  oczywiście nie są zainteresowane.  Jest taka bajka o strasznym Smoku i głupim Jasiu, gdzie naiwny na pierwszy rzut oka Jaś  przez cały czas tak kieruje sytuacją, że Smok, chcąc nie chcąc, zostaje zmuszony do pracy dla  niego. Rozzłoszczony Smok dmucha ogniem, a głupi Jaś się cieszy: dawno już trzeba było rozebrać  starą stodołę, ale jakoś czasu nie było, a tu Smok na szczęście ją spalił. Smok się zastanawia, jakie  by jeszcze świństwo zrobić - zaczyna wyrywać drzewa i tym sposobem toruje drogę między dwiema  wsiami. Mieszkańcy tych wsi dawno już marzyli o drodze - teraz będą mogli chodzić do siebie w  odwiedziny. W końcu Smok widząc, że w żaden sposób nie potrafi wyrządzić zła sprytnemu  Jasiowi, uznaje go za swojego Pana i zaczyna mu służyć.  W każdej bajce jest odrobina prawdy... Naród, który je układał, zawsze w głębi duszy  wyczuwał prawdziwą budowę świata - i prawa pola energoinformacyjnego w postaci ukrytej bądź  metaforycznej znalazły odbicie w bajkach. Straszny Smok to nic innego, jak tylko alegoryczne  przedstawienie energoinformacyjnego potwora. Proponuję tobie, czytelniku, zamienić się w  bohatera bajki, który przechytrzył Smoka i zmusił go do pracy dla siebie.  Wiemy już, że programy energoinformacyjnych potworów zawsze są destrukcyjne.  Przypomnijcie sobie, jak zwykle zaczynał się ruch rewolucyjny - i czym się kończył. Najpierw w  kilku głowach powstają (zaprogramowane przez energetycznego potwora, który w momencie  swojego narodzenia jest niczym innym, jak tylko wspólnym energetycznym dążeniem  społeczeństwa - kolektywną podświadomością) dobroczynne idee, dotyczące reorganizacji spo-  łeczeństwa i ulepszania życia ludzi. Potem idee te ogarniają coraz więcej ludzkich umysłów,  przybierają gigantyczne wymiary, zaczynają wydawać się jedynymi słusznymi, ludzie zaczynają  walczyć ze wszystkimi, którzy tych poglądów nie podzielają, powstaje terror, toczą się wojny, leje  się krew.  40"
}
