{
  "text": "SŁOWO NA DROGĘ    Otwierając tę książkę otrzymujecie szansę całkowitej zmiany swego życia i wejścia na nowy stopień ewolucji. Zrozumiecie prawdziwe przyczyny zdrowia, chorób, postępowania i losu człowieka. Uwolnicie się od wpływów wielkich energetycznych pasożytów, rządzących ludźmi i zmuszających ich do destrukcyjnych zachowań. Pamiętajcie, by nie krzywdzić tych osób, które jeszcze nie stanęły na drodze rozwoju. Potraktujcie je ze zrozumieniem i pomóżcie im. To, co dla innych jest nie do pomyślenia, będzie dla was dostępne i proste do zrealizowania. Nie trwońcie swoich sił w gonitwie za próżnymi celami. Macie swój wielki cel - odkrycie nowego świata i znalezienie w nim miejsca dla siebie. Uzyskaliście zdolność uzdrawiania; ten dar przyjdzie do każdego we właściwym czasie. Wykorzystajcie go dla dobra swojego i innych. Pomagajcie bezinteresownie. Wasza dusza się wzmocni i będzie prowadzić innych za sobą. Przynosicie im światło i radość - nie ciemność i ból. Przestaniecie być zależni od karmy i chorób karmicznych. Pomóżcie innym w osiągnięciu tego samego. Będziecie w posiadaniu prawdziwego narzędzia zmieniającego świat - wiary. Niech wasza wiara będzie dobrodziejstwem nie tylko dla was. Aby przejść całą drogę do końca, możecie potrzebować pomocy. Otrzymacie ją od takich jak wy piechurów. Rozpoznawajcie siebie w tłumie i uczcie się od siebie nawzajem. Pamiętajcie o sobie. Wchodząc na nowy poziom rozwoju staniecie się częścią nowej wspólnoty energetycznej, wspólnoty ludzi wolnych. Wspierajcie siebie nawzajem, pamiętajcie o sobie i dzielcie się energią, ponieważ cena wolności jest wysoka i czasami nie do udźwignięcia przez jedną osobę. Pamiętajcie o nas, którzy jako pierwsi wkroczyli do nowego świata. Tworzymy dla was nową wspólnotę energetyczną. Zwracajcie się do nas w trudnych chwilach - przyjdziemy z pomocą. Zwracajcie się do nas w momentach pomyślności i dobrobytu - będziemy mogli przyjść z pomocą milionom innych ludzi. Śmierć nie istnieje. Odezwiemy się i z innej przestrzeni. Poczujcie łączność ze mną, autorem tych słów. Czekam na to. Proście o pomoc i pomagajcie mi. Dołączcie do światła nowej energetycznej jedności swoje promienie. Twórzcie nową, wolną ludzkość. Zasługujecie na to. PRZEDMOWA Ta książka stanowi drugą z serii książek proponujących czytelnikowi poznanie nowego, unikalnego systemu DEIR - Dalszego Energoinformacyjnego Rozwoju - opracowanego przez grupę rosyjskich psychotroników w minionym dziesięcioleciu i trzymanego w całkowitej tajemnicy. To były czasy, gdy większość ludzi nie miała nawet cienia szansy, by dowiedzieć się o nim: liczni 'wodzowie' - politycy, urzędnicy wysokiej rangi, kierownictwo naszego kraju - uważali, że to niebezpieczne dawać choćby namiastkę prawdziwej wolności obywatelom państwa okradanego przez władzę. Przecież prawdziwa wolność to wolność wewnętrzna, a nie zewnętrzna, upozorowana, deklarowana w zakłamanych konstytucjach. Prawdziwa wolność to wolność ducha, myśli i czynów. Ten, kto ją uzyskał, idzie przez życie własną drogą, odnajduje indywidualny sens życia i robi to, co ważne i korzystne dla niego, a nie to, czego oczekuje otoczenie. Natomiast rządzącym wszystkich kolorów, czasów i narodów, rzecz jasna, o wiele łatwiej i przyjemniej kierować marionetkami, stadem, tłumem ślepców, którzy pójdą tam, gdzie wskaże im kierująca ręka. 3 Właśnie dlatego badania ujawniające prawdziwą istotę świata - energoinformacyjną, otwierające przed człowiekiem drzwi do prawdziwego świata, który może dać mu prawdziwą wolność, we wszystkich państwach na Ziemi są utrzymywane w wielkiej tajemnicy. We wszystkich zakątkach kuli ziemskiej istnieją dziś zamknięte instytucje badające energoinformacyjną strukturę świata i człowieka, ale o ich istnieniu, a tym bardziej o rezultatach ich badań wiedzą tylko nieliczni. W jednej z takich utajnionych instytucji pracował autor tej książki. I dziś mogę z całą odpowiedzialnością zapewnić, że wieloletnie badania przyniosły zaskakujące rezultaty, z których najważniejszy to stworzenie unikalnego, nie mającego odpowiedników, ale jednocześnie bardzo prostego systemu zachowania zdrowia, osiągnięcia dobrobytu, uwolnienia od niepowodzeń i pecha poprzez przejście na nowy stopień ewolucji - systemu DEIR. Dziś nadszedł czas, by dowiedział się o nim jak najszerszy krąg osób - osób, które szukają i gotowe są do przyjmowania tej wiedzy. Moim obowiązkiem jest ogłosić rezultaty naszych badań. Ludzkość stoi dziś na granicy przepaści i grozi jej całkowita zagłada. Do tej katastrofy doprowadzili ludzie krocząc fałszywą drogą ku fałszywym celom. Właśnie dlatego przyszła pora odtajnić system DEIR. On może i musi pomóc ludziom. System ten ja i moi koledzy wypróbowaliśmy na sobie. Rezultaty są wprost zdumiewające. Najbardziej pozytywne zmiany stanu duszy i ciała zachodzą bardzo szybko, można powiedzieć, że z szybkością spadającej lawiny. Moje sumienie nie pozwala mi dalej wykorzystywać tak skutecznego systemu wyłącznie dla siebie lub dwóch współtwórców. W żadnym wypadku nie pretenduję do roli proroka i wybawiciela ludzkości, chcę tylko pokazać moim czytelnikom sprawdzone w praktyce drogi wyjścia ze ślepych zaułków, do których trafiają dziś wszyscy bez wyjątku. Ślepych zaułków związanych z chorobami, nieszczęściami, problemami - całego społeczeństwa i własnymi. To wszystko, o czym była mowa w poprzedniej książce, stanowi tylko podstawę, pierwsze kroki na drodze opanowania systemu DEIR. Obiecałem moim czytelnikom ciąg dalszy i wywiązuję się z tej obietnicy, ponieważ nie mogę zostawić swoich uczniów w połowie drogi. Mam poczucie odpowiedzialności za nich i czuję z nimi więź. Ci, którzy przeczytali pierwszą książkę, rozumieją, że 'czuję' znaczy właśnie czuję, i to bardzo konkretnie i jednoznacznie. Jestem gotów odpowiedzieć na wezwanie, przyjść z pomocą każdemu. Teraz niekoniecznie musimy osobiście się spotkać i kontaktować za pomocą słów czy innych przyjętych w społeczeństwie sposobów komunikacji. Dziękuję wszystkim czytelnikom mojej pierwszej książki. Stanowimy szczególny rodzaj spółki - energoinformacyjną spółkę ludzi połączonych wspólnym celem. Będę się cieszyć, jeśli nas, zwolenników tych samych poglądów, przybędzie. Przecież wtedy będziemy mogli wyciągnąć pomocną rękę jeszcze większej liczbie szukających, pomóc wyrwać się z niewoli chorób i cierpień milionom osób! Czytelnicy mojej pierwszej książki mogą pełnoprawnie nazywać się moimi Uczniami. Dzięki przyswojonej przez nich metodzie bardzo różnią się od innych. Nauczyli się sterować swoją energią i nie być zależnymi od oddziaływania cudzej energetyki. Uwolnili się od wpływów otoczenia i panujących nad otoczeniem gigantycznych energoinformacyjnych pasożytów, które wysysają z ludzi-marionetek wszystkie siły, zmuszając ich do tańczenia do swojej muzyki. Odbudowali swoją ochronną otoczkę energetyczną. Odzyskali wolność myśli i uczynków. I teraz przed nami nieodwołalnie staje pytanie: co dalej? Uwolniliśmy się od manipulacji społeczeństwa i co? Mamy stać się teraz kotem, który chodzi zawsze własnymi drogami, wolnym, lecz głodnym malarzem lub wędrującym hipisem? Wieczne pytanie: wczoraj mi dali wolność, co mam z nią teraz zrobić? 4 Najprostsza droga, pospolita dla większości osób, które przypadkiem stanęły nad krawędzią, to wrócić do więzienia. Przecież tam karmią - wodnistą, obrzydliwą zupą, ale z głodu nie umrzesz, i dach nad głową nie cieknie, i nie trzeba podejmować decyzji, co robić, czym się zająć - o wszystkim dawno za ciebie pomyślano. Dla tego, kto przyzwyczaił się do więzienia, takie życie jest łatwe i nieskomplikowane. Część czytelników pierwszej książki być może zachowała się w taki właśnie sposób. Pomyśleli: na co mi jakaś wolność? Jest zbyt niebezpieczna, nieokreślona, niezrozumiała. Jeśli ktoś na razie nie jest gotów do wolności, jeśli kogoś ona przeraża - cóż, nikogo nie pociągniemy na siłę. Ale jeśli trzymacie teraz w rękach tę drugą książkę, znaczy, że nie należycie do tych, którzy gotowi są znosić ograniczenie wolności dla wątpliwego wiktu i pozornego pokoju i dobrobytu. Jesteście gotowi do dalszej drogi! Ja zaś przekażę wam tę wiedzę, która pomoże wam nie zabłądzić i nie utonąć w bezkresnym morzu wolności. Krocząc tą drogą możecie wyjść do światła, radości, zdrowia, powodzenia, całkowitego szczęścia. Przekonacie się, że wcale nie musicie zmieniać przy tym swojego statusu socjalnego i rezygnować z dóbr życiowych, a nawet będziecie ich mieli jeszcze więcej. System DEIR zakłada nie tylko naukę tego, jak żyć w stanie wolności, poza więzieniem - w rzeczywistości nie jest to wcale straszne i trudne, wręcz przeciwnie - łatwe i radosne. Niełatwo jest tylko pionierom, ponieważ czeka ich przełom, ku któremu podążają w samotności. Ale droga ta została już wytyczona przez naszą grupę badawczą. Kiedyś tą drogą mogli iść tylko wybrani, teraz jest otwarta dla wszystkich chętnych. Szukajcie, a znajdziecie. Powodzenia! ROZDZIAŁ 1. NOWY ETAP: CAŁKOWITE ODKRYCIE MOŻLIWOŚCI Czytając pierwszą książkę i poznając metody DEIR pierwszego stopnia uczyliście się pracować ze swoją energetyką. Potraficie zauważać oddziaływania energetyczne z zewnątrz i chronić się przed nimi. Możecie zdiagnozować stan energetyki innych osób. Nauczyliście się uwalniać od patologicznych połączeń. Rzeczywiście, dokonaliście już bardzo wiele. Ale wasza droga do wolności jeszcze nie dobiegła końca. Pewnie też to odczuwacie - świadczy o tym pewien wewnętrzny dyskomfort. To oznacza, że przyszedł czas na kontynuację nauki. Czeka was nowy etap. Teraz musicie nauczyć się umiejętnie kształtować swoje nowe cele oraz tworzyć wewnątrz siebie programy sukcesu, powodzenia, dobrobytu, zdrowia, pewności, harmonii ze światem i wolności. Również musicie zacząć pracę z karmą. Wszystko to jest tematem tej książki. Wróćmy do stanu, w którym się teraz znajdujecie, właśnie do pewnego dyskomfortu. Jestem pewny, że nie mylę się, jeśli powiem: jesteś teraz na rozstaju dróg, drogi czytelniku. Być może nawet pojawiło się odczucie, że tracicie grunt pod nogami i jesteście zawieszeni między niebem a ziemią. Kiedyś wszystko było proste i zrozumiałe. Teraz jesteście zdezorientowani: kim jestem? Gdzie jestem? Dlaczego? I czego tak naprawdę chcę? Niech was to nie przeraża: jest to stan naturalny. System DEIR, jak już mówiłem, jest sprawdzony w praktyce, i wszystkie niuanse stanów człowieka idącego tą drogą przećwiczyłem osobiście. Jeśli teraz jesteście zagubieni i przeżywacie duchowe rozterki, cieszę się - idziecie dobrą drogą. A teraz zastanówmy się, co się stało. Pozbyliście się wpływów wielkich energoinformacyjnych pasożytów, które sterowały wami i decydowały o waszym życiu na każdym kroku, o każdym waszym posunięciu. Teraz stare programy nie działają na was. Więzień wyszedł z więzienia. Stary więzienny plan życia już go nie dotyczy, a nowy na razie nie powstał. Wolność na razie nie cieszy, ponieważ daje się odczuć nie jako wolność, a jako pustka i zagubienie. Jeśli kiedyś o wszystkim decydowała za ciebie dyrekcja więzienia, to teraz musisz sam decydować o wszystkim i tylko od ciebie zależy, jakie będzie twoje dalsze życie. 5 Zgódźmy się: nie jest to łatwy moment w życiu byłego więźnia. Mniej więcej to samo dzieje się z wami. Nie działają już na was cudze programy, narzucające swoje recepty na życie. Już nie jesteście zależni od ciągłych cudzych patologicznych oddziaływań na wasz los, zdrowie, wydarzenia waszego życia. Teraz wszystko zależy tylko od was samych. Ale co z tym robić, jak tym kierować i w jaki sposób żyć z tą wolnością? Na razie nie wiecie. Lecz trzeba nad tym panować, żyć z tym trzeba mądrze, w przeciwnym razie życie zamieni się w chaos, a was będzie nosił wiatr we wszystkie strony. A taki pyłek znów może złapać na haczyk jakiś energoinformacyjny pasożyt. I ponownie grozi wam więzienie. A wtenczas wasze zdrowie, powodzenie, status materialny zaczną zależeć nie od was, tylko od tego, jaką ilość dóbr ziemskich postanowi wydać wam energoinformacyjny potwór w zamian za wasze usługi i energię. Teraz, mam nadzieję, staje się jasne, dlaczego nie wolno zatrzymywać się w swoich dążeniach. Ten, kto się zatrzymał - upada. Nie uda się dłużej trwać bez ruchu w jednym miejscu - nieodwracalnie zacznie się ruch wstecz. Dlatego na tym etapie waszego rozwoju radzę przygotować się do aktywnej kontynuacji drogi. Najpierw trzeba będzie prawidłowo ocenić sytuację, dokładnie przyjrzeć się sobie samemu, swemu stanowi i wewnętrznym odczuciom. Co teraz się z wami dzieje? W tym rozdziale zajmiemy się analizą i obiektywną oceną. Wolność – niełatwy dar Otrzymaliście wiedzę, doświadczenie i nawyki pierwszego stopnia DEIR. Wasze relacje z otaczającym światem uległy zmianie. W jakim sensie? Obiektywnie - na lepsze, lecz jak na razie nie zauważyliście tych zmian. Nawet wydaje się wam, że wcale nie są na lepsze. Rzeczywiście, już nie ulegacie psychologii tłumu, nie jest rzeczą łatwą wciągnąć was w jakieś masowe akcje, imprezy, kłótnie, wyjaśnienia i temu podobne nieporozumienia. Wasz stan i nastrój już nie zależą od tego, co mówi o was sąsiadka, ani od ceny rajstop, polityki rządu czy kursu dolara. Jesteście panami siebie i swojego nastroju. Czy może być coś lepszego? Ale - moment! Chyba nie stajecie się dziwakami? Otoczenie przestaje was rozumieć: narzekają, a wy tylko się uśmiechniecie. Wasz uśmiech powoduje złość - zaczynają uważać was za gruboskórnych i zatwardziałych. Pamiętajcie, że bez względu na wszystko musicie być pewni swoich racji. Rzeczywiście, dlaczego macie przejmować się każdym bezsensownym materialnym drobiazgiem, który stanowi dla nich powód do zmartwień. W końcu wasza wiedza o życiu i prawdziwej naturze rzeczy przerasta wiedzę otaczających was osób. Jednakże odłączyliście się od stada i na razie nie odnaleźliście podobnych do siebie. Już nie maszerujecie ze wszystkimi w jednym rytmie, pozostajecie w samotności. Tak, strach przed odosobnieniem i poczucie zagubienia to nieodłączni towarzysze waszego rozwoju. Jeśli w dzieciństwie jeździliście na kolonie i chociaż raz uciekliście stamtąd, możecie z łatwością wyobrazić sobie to, o czym mówię. Pierwsze uczucie podczas ucieczki - euforia. Jestem wolny, jestem na wolności, z dala od tych nudnych wychowawców, których mam serdecznie dość wraz z ich pouczeniami: trzeba spać po obiedzie, krzyczeć nie wolno, zostawiać jedzenia nie wolno, pływać daleko nie wolno. A teraz możecie wrzeszczeć ile sił w płucach, biegać po lesie, gdzie się chce, i w ogóle nic nie jeść. Ale pierwsza euforia szybko ustępuje i podświadomie naszego dążącego do wolności harcerzyka zaczyna coś przygniatać. Pojawia się jakiś nieokreślony niepokój. Oto już zbliża się wieczór, oto i zmrok zapada, deszczyk zaczął kropić, las staje się chłodny, nieprzyjazny, straszny. A w obozie wszyscy siedzą w ciepłej stołówce i wcinają na kolację tradycyjną ohydną kaszę. Niedługo zagrają sygnał ciszy nocnej. A kasza, chociaż ohydna, ale można przekomarzać się z drużynowym, udając brak apetytu, przed snem w sypialni można urządzić walkę na poduszki, a w nocy wysmarować dziewczyny pastą do 6 zębów. Wszystko jest rozplanowane, znane i zrozumiałe. A tutaj, w lesie, co? Wolność? To nie jest wolność, tylko koszmar! I oto nasz zbieg pędzi z powrotem do obozu, okazuje skruchę i odgrywa scenę pod tytułem 'Powrót syna marnotrawnego'. Mniej więcej podobnie dzieje się z człowiekiem, który zwolnił się z obrzydłej pracy. Najpierw jest zachwycony i jakiś czas przeżywa stan uniesienia i radości: nie trzeba więcej wstawać o szóstej rano, szturmować przepełnionego wagonu metra, przebywać osiem godzin w urzędzie. Zamiast tego można wreszcie zrobić to, co lubisz - czytać, haftować serwetki, chodzić na grzyby. Na świecie jest mnóstwo ciekawych zajęć! Ale po jakimś czasie człowiek wpada w depresję. Okazuje się, że na wolności żadne z ulubionych zajęć nie cieszy, ponieważ życie nie jest już tak wypełnione jak kiedyś. Ale przecież to wypełnienie było tylko pozorne, kształtowane przez zewnętrzne okoliczności: trzeba było wstawać przed świtem, jechać do pracy, siedzieć tam do obiadu, potem iść do bufetu, potem znowu siedzieć na swoim miejscu pracy do końca dnia, o osiemnastej wstawać i jechać do domu. Człowiek nie zastanawiał się nad tym, że wszystkie te mechaniczne przemieszczenia nie miały najmniejszego wewnętrznego sensu - sensu dla osobistego, indywidualnego rozwoju tego człowieka. Sensu nie było, pozostała iluzja wypełnienia. Życie było wypełnione z zewnątrz narzuconym człowiekowi porządkiem rzeczy. Gdy ten zewnętrzny schemat zabrano, okazało się, że człowiek nie jest w stanie wypełnić życia treścią, własnymi celami, zadaniami i uczynkami. On do tego nie jest gotów, ponieważ nie posiada prawdziwych wartości wewnętrznych! I oto znów zajęty poszukiwaniem pracy, znów pragnie wpisać się w jakiś schemat, aby tylko nie zostać sam na sam ze swoją wewnętrzną pustką. Musimy uniknąć tego błędu. Dlatego teraz stoi przed wami zadanie - wypełnić swoje wnętrze. Waszym najważniejszym zadaniem jest uniknąć powrotu do narzuconych przez otoczenie życiowych stereotypów. Ale w jaki sposób i czym siebie wypełnić? Możliwe są dwie drogi. Droga pierwsza. Powiedzmy, że człowiek znalazł się na wolności: nauczył się być niezależnym od otoczenia. Otoczenie już go nie wciąga w swoje sieci, ale i w żaden sposób nie wynagradza. Człowiek zaś niczego nie potrzebuje. Zamienia się w Diogenesa i zaczyna żyć w beczce. Jest mu dobrze na ciepłym morskim brzegu, medytuje, rozmyśla i niczego więcej od życia nie chce, staje się filozofem - światłym, mądrym, samotnym i... głodnym. Ta droga jest dobra dla Diogenesa, ale nie dla nas. Dla nas, żyjących w XXI wieku, izolacja od życia i procesu przemiany ludzkości to luksus, na który nie możemy sobie pozwolić. Druga droga. Człowiek po uzyskaniu wolności na początku się gubi - do tego stopnia, że z trudem powstrzymuje się, by nie uciec z powrotem do więzienia, ale potem się uspokaja, bierze w garść, mobilizuje się i uświadamia sobie, czego oczekuje od swojej wolności, a gdy zda sobie z tego sprawę, zarabia kupę forsy i żeni się z księżniczką. Tu oczywiście trochę przesadzam. Lecz jeśli mówić poważnie, moje zdanie brzmi następująco: wywalczona wolność to drogocenny dar, lecz po jej otrzymaniu nie warto stawać się ani zaniedbanym hipisem, ani głodnym filozofem samoukiem. Otrzymując wolność należy wypełnić siebie i swoje życie od wewnątrz prawdziwymi dążeniami, pragnieniami, celami i zadaniami, które będą motywacją działania, nienarzucaną z zewnątrz. W ten sposób zachowujemy wewnętrzną niezależność, ale przy tym oddzielamy się od stanów zagubienia, niepewności i samotności i otrzymujemy wszystkie dobra i dary, które może dać nam wolność. W tym celu będziecie musieli opanować bardzo zawiłą, ale i niesamowicie porywającą sztukę - umiejętność otrzymywania od życia wszystkiego, co dla was niezbędne, nie uzależniając się przy tym od tego. Otrzymywania wszystkich dóbr życiowych jakby niechcący, zachowując całkowitą wewnętrzną wolność. Gdy nauczycie się pragnąć bez pragnienia, otrzymacie wszystko, czego chcecie, a nawet więcej. Pamiętacie, mówiliśmy o tym w pierwszej książce: pragnąc uzdrowienia należy oddawać swoją energię polu 7 energoinformacyjnemu, nie lekarzom i przychodniom, od których raczej nic nie otrzymamy w zamian. Podobnie jest tutaj: pragnąc zarobić pieniądze, należy oddawać swoją energię nie pieniądzom czy pracodawcom, tylko swojej istocie energoinformacyjnej, energoinformacyjnemu polu. Przypomnijcie sobie, jak często się to zdarzało: otrzymywaliście coś upragnionego tylko w tym momencie, gdy przestawaliście tego pragnąć. Oto kilka znanych wszystkim sytuacji. Młoda kobieta bardzo chce wyjść za mąż, kosztuje ją to sporo wysiłku, zwraca się do biur matrymonialnych, ale to do niczego nie doprowadza. W tym momencie natomiast, gdy machnęła ręką na tę, jej zdaniem, beznadziejną sprawę, postawiła na sobie krzyżyk, pogodziła się ze stanem starej panny -pojawili się narzeczeni. Albo: bezrobotny szuka pracy, denerwuje się, poci, stara się jak może, ale zawsze zostaje odprawiony z kwitkiem. Aż w końcu powiedział sobie: a niech wszystko się wali i pali - nie chcą mnie, to nie. A potem, tak po prostu, z rozpędu, nie robiąc już sobie nadziei, całkowicie na luzie wykonał kolejny telefon. I co? Dostał pracę, nie byle jaką, lecz dobrze płatną i jeszcze go namawiali, prosili, by przyjął ofertę. Tak dzieje się na każdym kroku. Jest to prawo życia. Gdy człowiek przestaje czegoś bardzo pragnąć, zdaje się na przypadek, przestaje oddawać swoją energię światu materialnemu, a zaczyna oddawać ją światu energoinformacyjnemu, gdzie rządzi los, ślepy traf i inne subtelne substancje, od których zależy nasze życie. A jednak w pierwszej kolejności musicie odpowiedzieć sobie na pytanie: czego tak naprawdę pragniecie? To nie jest takie łatwe, jak się wydaje na pierwszy rzut oka. Może to dziwne, ale ludzie często sami nie wiedzą, czego pragną, i nie rozumieją, czy rzeczywiście to, do czego dążą, jest im niezbędne. W tym rozdziale zajmiemy się również i tym, czym są fałszywe i prawdziwe cele. Tak więc określiłem bardzo ogólnie stan człowieka po pierwszym stopniu systemu DEIR. Teraz dokładnie przeanalizujemy wszystkie szczególne cechy tego etapu waszego rozwoju. Cechy szczególne nowego etapu Pierwsza zasada: nic nie przyjdzie do was samo i musicie sami określać, czego właściwie potrzebujecie. I nie tylko określać, ale i zdobywać to, co niezbędne, musicie też własnym wysiłkiem. Jak było wcześniej? Powiedzmy, że udawało się wam zarabiać jakieś pieniądze - niedużo, ale od pierwszego do pierwszego wystarczało. Niewykluczone, że teraz zostaliście pozbawieni nawet tych niewielkich dochodów i już rozczarowaliście się zaproponowanym w pierwszej książce systemem: 'Obiecał złote góry, a w rezultacie straciłem nawet to, co miałem'. Powtarzam jeszcze raz: nie denerwujcie się. To normalne. Teraz straciliście stary sposób pozyskiwania dóbr życiowych, a nowego jeszcze nie opanowaliście. Na czym polegał ten stary sposób? Od was tak naprawdę nie zależało prawie nic, tylko od otoczenia i manipulujących wami energoinformacyjnych pasożytów. Niektórym z tych pasożytów byliście potrzebni jako pionek do wykorzystania w jakiejś ich grze. Powiedzmy, że można było was wykorzystywać jako uczestnika konfliktu w jakimś zespole lub kolektywie - jak dowiedzieliście się z pierwszej książki, energoinformacyjny potwór 'żywi się' negatywną energią, która powstaje właśnie w wyniku konfliktów, kłótni, agresji. Taki energoinformacyjny pasożyt uprzejmie załatwia wam pracę w wybuchowym kolektywie i w taki sposób kieruje wydarzeniami, abyście wy właśnie odegrali rolę iskry, z której powstanie ogień. Z waszym przyjściem zaczynają się awantury - a przecież nie byliście bezpośrednim inicjatorem, lecz staliście się osobliwym katalizatorem konfliktu. Możliwe, że zajęliście czyjeś miejsce, może stanowicie dla kogoś konkurencję czy zagrożenie - tak czy inaczej, burza się rozpętała. Potwór jest zadowolony, a wy otrzymujecie za swoją 'pracę' (a 8 raczej za to, że daliście się wykorzystać) skromne wynagrodzenie. Tak mogło być wcześniej. Lecz teraz wiecie wszystko o energoinformacyjnych pasożytach i o tym, jak nie dać się złapać na ich haczyk. Oznacza to, że energoinformacyjny pasożyt ominie was szerokim łukiem i poszuka łatwiejszej zdobyczy. I taką samą pracę za te same pieniądze zaproponuje komuś innemu. Cieszcie się z tego powodu. Już nie rzuca wam ochłapów wiecznie głodny energoinformacyjny potwór i nie mniejszy żarłok - agresywnie nastawione otoczenie. Ale i wy uwolniliście się od tych pasożytów i nie musicie oddawać im swoich sił i energii. Możecie robić to, co jest potrzebne wam, a nie im. Nauczcie się tylko jednego: nie oczekiwać niczego od otaczającego świata. Po opanowaniu proponowanych w tej książce metod nauczycie się zdobywać wszystko, co wam jest niezbędne, własnymi siłami. Macie teraz siłę, a więc uda się wam otrzymać to, czego potrzebujecie. Nie oznacza to, że teraz musicie, nie patrząc na nic, zdobywać wszystko. Takie bezwzględne kroczenie do celu nie prowadzi do niczego dobrego. Już o tym mówiliśmy: nie należy bardzo mocno pragnąć, trzeba stanąć z boku i zostawić sprawy własnemu biegowi. Musicie być o wiele bardziej wrażliwi na wszystko, co się dzieje naokoło i oczywiście wewnątrz was. Trzeba tylko czekać, aż sytuacja rozwinie się w korzystny dla was sposób. Taki moment na pewno nastąpi! Jeśli potrzebujecie czegoś, np. dobrze płatnej pracy, przeprowadźcie szczegółowy wywiad na temat możliwości jej otrzymania. Bądźcie uważni, sprawdzajcie, czy nie odkryły się nowe perspektywy. Jeśli wasz cel jest prawdziwy, a nie narzucony z zewnątrz, sprawy prędzej czy później same się rozwiążą. Jeśli będziecie konsekwentni w swoich prawdziwych pragnieniach, wszystko ułoży się naturalnie. Wszystko, co musicie zrobić, to znaleźć się we właściwym miejscu o właściwej porze. Postarajcie się zauważyć różnicę: to nie oznacza, że musicie siedzieć i czekać bezczynnie. Takie zachowanie oznacza oczekiwanie na datek od otoczenia. Bądźcie pewni, czego oczekujecie i czego chcecie, i zawsze, gdy to możliwe, czyńcie kroki we właściwym kierunku. Powiedzenie 'szczęście w nieszczęściu' nie jest dla was. Przecież uczymy się być panami swojego losu, szczęścia i nieszczęścia, a nie niewolnikami. Lepsze jest dla nas inne powiedzenie: 'Nie można siedzieć z założonymi rękami'. Skoro mówimy o osiąganiu celów i celach prawdziwych i fałszywych, przytoczę następujący przykład, znów związany z poszukiwaniem pracy (temat aktualny dla wielu ludzi w naszych czasach). Mój przyjaciel, utalentowany fizyk-teoretyk, znalazł się w sytuacji, gdy na skutek redukcji etatów cała jego grupa dostała wypowiedzenie. Naturalnie zaczął szukać nowej pracy. Trzeba koniecznie powiedzieć, że ten człowiek był pochłonięty swoją pracą, ale nasłuchawszy się opowiadań o tym, że teoretyczna fizyka, jak w ogóle cała nauka, nie jest teraz nikomu potrzebna, postanowił spróbować odnaleźć się w innej dziedzinie. Uwaga: w tym momencie mój przyjaciel uległ manipulacji ze strony otoczenia. Gdyby nie zwracał uwagi na lamenty nad nauką, płynące z ekranów telewizorów i artykułów w gazetach, gdyby nie uległ tej masowej histerii, jego wewnętrzna istota energoinformacyjna podpowiedziałaby mu, że może spokojnie kontynuować ukochaną pracę, a jego wiedza i doświadczenie będą w dalszym ciągu po- trzebne. Niestety, nie słuchał siebie, tylko wszystkich naokoło. I oto rezultat narzuconego mu programu: człowiek utracił swoje prawdziwe cele i uległ celom fałszywym. Postanowił, że poszuka pracy w firmie handlowej. Otoczenie natychmiast usłużnie zaczęło podrzucać mu przeróżne warianty pracy w handlu. Trzeba powiedzieć, że energoinformacyjne pasożyty sterujące otoczeniem zawsze są skore do wsparcia człowieka idącego fałszywą drogą, konsekwentnie popychając go aż do całkowitego zatracenia się. Co się zaczęło dziać w życiu mego przyjaciela? W ciągu roku jego życie zmieniło się w piekło. Zmieniał kilkakrotnie miejsce pracy i wszędzie było mu źle. W pierwszej firmie, on, człowiek z natury niekonfliktowy, pokłócił się z szefem i został wyrzucony z hukiem za drzwi. W innej firmie 9 wykryto manko, a jego zrobili winnym, choć nie miał z tą sprawą nic wspólnego. Z trudem udało mu się uniknąć sądu, ale żeby pokryć debet, zrujnował swoją rodzinę i wszystkich krewnych, żyjąc przy tym dosłownie o chlebie i wodzie. Aby rodzina nie umarła z głodu, mój bohater- mózgowiec pracował nawet w charakterze tragarza. W kolejnej firmie nie mógł spokojnie pa- trzeć, jak okradają klientów, więc sam odszedł. I tak przez cały rok! W końcu mój znajomy postanowił zaprzestać swoich szalonych prób zmiany życia i zawodu. Znalazł w sobie wystarczająco dużo sił, by zwolnić się z pracy, która absolutnie mu nie odpowiadała. Wyszedł po prostu na ulicę. Po zastanowieniu się, czego w rzeczywistości chce, zrozumiał, że dla niego nie jest wcale ważne to, co jest ważne dla wszystkich ludzi, w środowisku których obracał się przez cały rok: ani szalone pieniądze, ani obfitość delikatesów na stole, ani markowe ubrania, ani kosztowny remont mieszkania. Był skromnym człowiekiem i nie potrzebował tych luksusów, które dawała praca w handlu. W głębi duszy nasz fizyk pragnął zupełnie czegoś innego. Wiedział o istnieniu pewnego laboratorium, gdzie czułby się na swoim miejscu i gdzie chciałby pracować, lecz nawet nie dopuszczał myśli o takiej możliwości. Będąc osobą bardzo skromną, nawet z zaniżoną samooceną, słyszał on od kogoś (ale oczywiście nie sprawdził tego osobiście), że tam potrzebują doktora habilitowanego, a on był tylko doktorem fizyki. A jednak mój przyjaciel przynajmniej uświadomił sobie, czego właściwie chce. I już sama świadomość była decydującym krokiem na jego drodze do prawdziwego celu. Niemniej uczynić czegoś bardziej konkretnego się nie odważył. Zamiast tego zaczął rozmyślać, jak mu się wydawało, w sposób logiczny, obiektywny i trzeźwy: 'Tam mnie pewnie nie będą chcieli, spróbuję więc zatrudnić się na jakiejś prywatnej uczelni. Oczywiście to nie całkiem będzie to, raczej zupełnie nie to, lecz co robić? Czasy są takie, że trzeba iść na kompromisy'. Poczuliście przywiązanie do opinii publicznej? Ponownie popełnił ten sam błąd. A jednak swoje prawdziwe cele i pragnienia uświa- domił sobie i określił prawidłowo. To było dla niego na plus. Plusem było i to, że nie zaczął przeć do wybranego celu jak czołg, zamiast tego odwrotnie, nawet próbował odsunąć się od niego. I oto co z tego wszystkiego wyszło! Mój przyjaciel wyruszył do tej uczelni, która potrzebowała wykładowcy. I - ku swemu przerażeniu - zabłądził w znanym od dzieciństwa mieście! Było tak, jak gdyby nogi wbrew jego woli nie chciały go tam przyprowadzić, tylko maszerowały w przeciwnym kierunku. Ale dopiero się zdziwił, gdy nagle pojął, że stoi przed drzwiami tego samego upragnionego laboratorium. Tu już mu nic innego nie pozostało, jak tylko powiedzieć sobie: 'Los tak chce' - i wejść. Do pracy został przyjęty natychmiast, choć przyszedł z ulicy i nie miał stopnia doktora habilitowanego. Okazało się, że kierownik laboratorium znał niektóre jego prace naukowe i dawno chciał go poznać. W taki sposób pole energoinformacyjne pomaga w urzeczywistnianiu prawdziwych celów. W taki sposób sytuacja rozwija się na korzyść człowieka, który określił swój prawdziwy cel. Ale trzeba samemu wykonać choć krok w prawidłowym kierunku - chociaż zrozumieć, czego naprawdę się chce. Teraz mój znajomy jest pochłonięty pracą jak nigdy dotąd. Odnalazł prawdziwy sens swojego życia. A niedawno zrobił habilitację. Tak więc by cokolwiek otrzymać od świata (a możecie otrzymać wszystko, co chcecie), musicie najpierw określić swoje prawdziwe pragnienia - takie pragnienia, które powstają wewnątrz was, a nie takie, które przychodzą skądś z zewnątrz. Gdy wam pokazują rozkrojoną na pół cytrynę i na ten widok cieknie wam ślina, jest to reakcja na oddziaływanie z zewnątrz. Gdy zobaczyliście ładny samochód kolegi i zachciało się wam mieć taki sam, to również jest reakcja na oddziaływanie z zewnątrz, a wcale nie wasze prawdziwe pragnienie. Właśnie w ten sposób funkcjonuje zwyczajny człowiek: porusza się w życiu nie od celu do celu, ale od przynęty do 10 przynęty. Zobaczył na przyjacielu garnitur od Versace - muszę mieć taki sam! A dlaczego musisz? Bo prawie każdy biznesmen taki ma! Wszyscy mają willę nad Morzem Śródziemnym, a ja nie - znaczy, że jestem nieudacznikiem. Wszyscy mają samochód i ja chcę! Czy podoba się wam takie niewolnicze, niesamodzielne życie pełne zależności? Myślę, że nie, w przeciwnym razie nie czytalibyście tej książki. Mnie też się nie podoba, dlatego się spotkaliśmy. Zwyczajny człowiek żyje inaczej. On nie pyta siebie: 'Czego chcę?'. Jest jak dziecko: zobaczy zabawkę u kogoś i chce natychmiast taką samą. No cóż - kupiło takie duże dziecko samochód, zasiadło za kierownicą, pojechało i zginęło w wypadku. A przecież tak naprawdę samochód nie był mu potrzebny. Człowiek ten ściągnął pragnienie od jakiejś zewnętrznej struktury, od innych osób. Gdyby nie ściągnął, nie zginąłby. Ale nie mówmy o smutnych rzeczach. Mamy już ochronę przed takim przypadkowym ściąganiem wszystkiego, co leży na naszej drodze. Nie potrzebujemy tego chłamu, nawet jeśli z tego chłamu korzystają wszyscy bez wyjątku. Jesteśmy w stanie określić, czego naprawdę potrzebujemy, ukształtować własne pragnienia i świadomie otworzyć się na ich osiągnięcie. Aby otrzymać od życia wszystko, co potrzebne, aby sprzyjał nam los, należy nauczyć się określać własne, prawdziwe pragnienia, ponieważ stanowią one główny element ważnych dla nas programów osiągania sukcesu i powodzenia. Konieczność skuteczność działań Druga osobliwość: wykonywane przez was czynności, które przedtem zawsze miały dobre rezultaty, teraz nagle stały się nieskuteczne. Ale jednocześnie - te przypadkowo popełnione gafy, błędy, działania, które jeszcze nie tak dawno były niepożądane i niosły ze sobą negatywne skutki, teraz pozostają niezauważone. W odpowiedzi na wasze działania, których skutkiem kiedyś była kara lub nagroda, nie pojawia się teraz zupełnie nic. Dlaczego? Wszystko jest zrozumiałe. Wyobraźcie sobie tresowanego tygrysa, który doskonale wie, że jeśli stanie na tylnych łapach, dostanie kawałek mięsa. Tygrys przez lata swojej służby w cyrku bardzo dobrze przyswoił sobie tę zależność. Dla niego stało się to czymś w rodzaju fundamentalnego prawa życia: stanięcie na tylnych łapach (przyczyna) prawie nieodwołalnie przyciąga kawałek mięsa (skutek). Poza tym tygrys wiedział, że gdy zaryczy lub warknie na tresera, dostanie biczem po łapach. Przyczyna rodzi skutek, inaczej nie może być. Wszystko jest proste i zrozumiałe. Lecz nagle ten tygrys znajduje się na wolności. Chce jeść i z przyzwyczajenia staje na tylnych łapach. Przecież wie, że po tym zazwyczaj pojawia się jedzenie. Ale cóż to? Nie ma żadnego jedzenia. Nikt mięsa nie daje. Znane prawo przestaje działać. Tygrys ryczy i warczy, ale i po łapach nikt go nie bije! Okazuje się, że na wolności nie ma dobrze znanych nagród, ale nie ma też i znanych kar. Dla tresowanego tygrysa taka sytuacja oznacza koniec całego jego świata. Podobnie i u was teraz runął cały wasz stary, dobrze znany świat. Trzeba uczyć się żyć na nowo. Przedtem wszystko, co robiliśmy, robiliśmy na zamówienie 'tresera', czyli energoinformacyjnego pasożyta. Na każde nasze działanie 'treser' miał przygotowaną odpowiedź w postaci kary bądź nagrody. Teraz odpowiedzi znikły - i pozytywne, i negatywne. Gdy funkcjonowaliśmy w ramach procesu inicjowanego i stymulowanego z zewnątrz, przez cały czas byliśmy popychani do działania, zaś skutki tych działań natychmiast dawały o sobie znać - nie znikały, nie słabły, a wręcz przeciwnie, były rozdmuchiwane, jak plotki sąsiadek na podwórku. Na przykład zobaczyły was z koleżanką z pracy strażniczki moralności i następnego dnia dochodzi do was porywająca, niemająca nic wspólnego z rzeczywistością historia o stosunkach z tą panią, jak również potworna wiadomość o tym, że już po raz dziesiąty będziecie się żenić, zostawiając piątkę dzieci. W ten sam sposób powracały do was skutki waszych działań, kolosalnie wyolbrzymione. Za mało znaczące, wydawałoby się wam, ale korzystne dla energoinformacyjnego 11 pasożyta działanie, dostawaliście kawałek chleba z masłem i kawiorem, za niekorzystne - wszystko, co tylko możliwe, aż do wezwań sądowych. Teraz wyrwaliśmy się z ram jakichkolwiek procesów społecznych, organizowanych przez energoinformacyjne pasożyty. Jesteśmy niezależni. Oto dlaczego działanie, które przedtem dawało jakieś rezultaty, teraz jakby rozpływa się, ucieka jak woda w piasek, bez żadnych skutków. Mój bliski przyjaciel, autor, wykonawca popularnych piosenek, miał powodzenie i był znany, jeździł w trasy koncertowe po całym kraju, a na jego koncertach sale były pełne. Lecz nachodziły go choroby, ciągłe rodzinne kłopoty i nie opuszczało go w ogóle poczucie niezadowolenia, braku pełnej satysfakcji. Dlatego system DEIR przyjął on z zachwytem i z zapałem zaczął go opanowywać. Bardzo szybko osiągnął w tym sukces. Jego życie uzyskało nowe barwy, kłopoty nie były aż tak zauważalne, potem całkiem się rozpłynęły. Zdrowie też się polepszyło. Wszystko byłoby dobrze, gdyby nie jedna okoliczność. Pewnego dnia przyjaciel odwiedził mnie, by podzielić się swoimi wątpliwościami. Wiesz, Dimitri, bardzo szanuję ciebie i twój system. Ale nic nie rozumiem - tak dziwnie się u mnie dzieje. Kiedyś moje piosenki wszystkim bardzo się podobały. Zawsze wiedziałem, czego ludzie ode mnie oczekują. Pisałem kolejną piosenkę i od razu puszczali ją w radio, a na koncertach odnosiłem pełny sukces. Teraz robię to samo, ale bez żadnego efektu. Naród zrobił się jakiś obojętny. A gdy coś ci się nie udaje - pytam - czy wtedy społeczeństwo w jakiś sposób reaguje? W żaden sposób! O to chodzi! Pamiętasz, jaki skandal wywołali w prasie, gdy dwa lata temu zrobiłem klapę w Czelabińsku? Rozdmuchali drobiazg! Jak to wtedy mnie nie nazywano?... I wyobraź sobie, przecież niedawno miałem taką samą sytuację i ani słówka, tak jakby nikt tego nie zauważył. Mam wrażenie, że stałem się prawie przezroczysty. Przestali mnie zauważać, przestali na mnie reagować! Dimitri, to straszne. Tracę popularność. Pomóż! Uspokój się - powiedziałem. - Będziesz jeszcze popularny bardziej niż kiedykolwiek, gwarantuję. Jeśli oczywiście zrozumiesz jedną rzecz. Przedtem tańczyłeś, jak ci zagrał pasożyt energoinformacyjny. 'Wy chcecie piosenek, ja ich mam dużo' - mówiłeś i dawałeś to, czego naród żądał. Otrzymywałeś pieniądze i możliwość życia bez problemów. Wydawałeś nie to, czego żądali - miałeś awanturę. Zrozum, teraz nie musisz tańczyć, ktokolwiek by ci grał. Przecież żyłeś według zasady: 'Co podać jaśniepaństwu?'. Przyszedł czas poczuć się wolnym. Teraz sam musisz wprowadzać nową modę. Nie ty musisz się wzorować na tłumie, ale tłum na tobie. Co ty sam chcesz śpiewać? Jaką muzykę? Mój przyjaciel zamyślił się. Wiesz, mam w zanadrzu parę piosenek. Włożyłem w nie całą duszę. Pisałem dla siebie, do szuflady, nie na zamówienie. Ale boję się wyciągać je na światło dzienne. Ludzie nie zrozumieją, oni potrzebują czegoś innego. A jednak spróbuj - poradziłem. I spróbował. Publiczność przyjęła od razu. Prasa była na początku ostrożna, ale potem w gazetach zaczęły się pojawiać wypowiedzi o moim przyjacielu jako o utalentowanym i oryginalnym poecie i muzyku. Coraz częściej słychać było zachwyty nad nowymi przejawami jego talentu, które odkryły nieprzeciętną twórczą osobowość. Wniosek: aby rezultat naszych działań był pozytywny, musimy nauczyć się samodzielnie organizować swoje działania, żebyśmy sami byli przyczyną tych działań, a nie jakieś impulsy z zewnątrz. Dlatego trzeba nauczyć się organizować skutki swoich działań, czyli rozprzestrzeniać swoje działania i wpływy jak najdalej na zewnątrz - i tworzyć mechanizmy zapewniające nam potrzebny skutek. Innymi słowy - zamiast tańczyć, jak ci zagrają, trzeba grać samemu. Musimy nauczyć się układać programy zapewniające skuteczność naszych działań, a potem 12 umieć z nich korzystać. Konieczność całkowitej poprawy samopoczucia Trzecia możliwość: wasze samopoczucie teraz jest mniej więcej stabilne, nowe choroby się nie czepiają, ale i stare nie odchodzą. A chciałoby się, by odeszły! Chciałoby się mieć wyjątkowe i idealne zdrowie. Ale tak się nie dzieje. Na przykład jeśli ciągle męczyły was infekcje dróg oddechowych i teraz od czasu do czasu dają o sobie znać. Tak samo dzieje się z sercem i krążeniem. Co prawda ostre ataki się już nie przytrafiają, ale i całkowite wyzdrowienie również nie następuje. W czym tkwi przyczyna? Dzięki temu, że opanowaliście metodę przeciwdziałania urokom, klątwom, 'złemu oku' oraz wampiryzmowi, z waszego ciała eterycznemu przestała być kradziona energia. Poza tym unormowaliście przepływ energii we własnym ciele i zlikwidowaliście patologiczne węzły. Dlatego właśnie nie macie poważnych kłopotów ze zdrowiem. Ale nie zapominajcie, że ciało jest materialne, to prymitywna, ciężka, skostniała substancja, w której wszystkie procesy rozwijają się bardzo wolno, o wiele wolniej niż w ciele eterycznym. Ile razy zostało uszkodzone w ciągu waszego życia? Oczywiście wszystkie uszkodzenia dają znać o sobie w postaci oddalonych w czasie skutków. Nie należy zapominać, że ludzkie ciało zostało zaprogramowane przez przyrodę 'na śmierć' i tego się nie uniknie. Wcześniej czy później ulegnie zniszczeniu, tak że uczynić je wiecznym, doskonałym i całkowicie zdrowym się wam nie uda. Pozostaje jedno - rozwijać świadomość, by mniej zależało od ciała i jego niedoskonałości. Istnieje jeszcze jedna przyczyna stanu dalekiego od ideału: ciało gromadzi energię bardzo wolno, niewykluczone więc, że po prostu brakuje mu jej, by całkowicie zwyciężyć chorobę (o tym mówiliśmy w pierwszej książce). Nas czeka praca nad polepszeniem i zachowaniem zdrowia. W systemie DEIR uwzględniony został program zdrowia skierowany na to, by nastroić swoje ciało na uleczenie konkretnego niedomagania. Konieczność samowystarczalności Czwarta osobliwość: mamy teraz zawsze mniej lub bardziej stabilny nastrój. Żadne oddziaływania z zewnątrz go nie psują, ale i nie poprawiają. Lecz przestając reagować na impulsy z zewnątrz, człowiek na początku może się zagubić i nawet wpaść w melancholię, ponieważ na razie nie nauczył się być samowystarczalny i panować nad swoim nastrojem. Moja współpracownica Olga, młoda atrakcyjna kobieta, wyznała mi, że zanim opanowała system DEIR, jej nastrój w dużym stopniu zależał od tego, czy zadzwonił do niej nieobojętny jej młody człowiek i czy umówiła się z nim na randkę. Gdy nie było telefonu, wpadała w depresję. Wystarczyło, by zadzwonił - ożywiała się, rozkwitała, zaczynała nawet o wiele lepiej pracować. Wszyscy wiedzieli bez słów, że Olga ma randkę. Jeśli obiekt jej uwielbienia jakiś czas nie dawał znaku życia, tego też bez trudu domyślał się cały oddział: Olga chodziła z ponurą miną, powolna i osowiała, pracowała pod przymusem. Ale po opanowaniu pierwszego stopnia DEIR ze zdziwieniem zauważyła, że po raz pierwszy od początku ich znajomości telefon od ukochanego wcale jej nie ucieszył. Na nią czekało tak upragnione i radosne spotkanie, a ona pogrążona była w depresji! To było dla niej niesamowite odkrycie! Okazało się, że jej nastrój teraz nie jest zależny od randki, lecz od czegoś innego. Zaczęła szukać tego 'czegoś' w sobie samej. Z pomocą systemu DEIR bez trudu znalazła 'złe oko' rzucone przez najlepszą przyjaciółkę. Pozbyła się 'złego oka' - nastrój znormalizował się. Randka była udana, jak zawsze. Ale potem młody człowiek przez tydzień się nie odzywał. A depresji nie było! To wszystko Olga opowiadała mi ze zdziwieniem, nie dowierzając sobie. Kiedyś wiedziała, że gdy ma chandrę, musi spotkać się z ukochanym lub w najgorszym razie pójść do 13 teatru, na imprezę czy koncert. Teraz to wszystko nie miało żadnego wpływu na jej nastrój! I to dla niej było nie do pojęcia. Lecz później, po zastanowieniu się, odnalazła urok w całej tej sytuacji. Jej nastrój zależy teraz tylko od niej samej, a raczej od stanu jej ciała eterycznego, co oznacza, że potrafi w każdym momencie poprawić swój nastrój sama i nie trzeba będzie umawiać się na randkę lub do teatru. Zrozumiała, jak wspaniale być wolną, bo uzależnienie od przyjaciela, jak się okazało, męczyło ją i przygnębiało. Tak nam, jak i Oldze przestano narzucać cudze programy. A raczej przestaliśmy ulegać tym programom. Już nie jesteśmy zombi, których stan zależy od narzuconych schematów. I to jest ogromnym osiągnięciem. Lecz z drugiej strony człowiek pozbawiony bodźców z zewnątrz (w postaci telefonów, które przestają odgrywać rolę narkotyków, podtrzymujących stan euforii) może na początku stracić głowę i zacząć się zamartwiać. Uprzedzam, nie traćcie głowy. I nie uważajcie, że utraciliście zdolność przeżywania. Właśnie w ten sposób pomyślała o sobie Olga: 'Stałam się gruboskórna, niewrażliwa, przestało mnie cieszyć to, co zawsze cieszyło...' Nie straciliśmy wrażliwości, odwrotnie, teraz możemy wyjątkowo mocno odczuwać otaczający świat, cieszyć się ze wszystkiego, z czego chcemy - cieszyć się bez przerwy, niezależnie od jakichkolwiek okoliczności. Dlatego trzeba będzie tylko nauczyć się generować program na samowystarczalność. Jest to program wsparcia własnych pragnień i nastrojów niezależnych od otoczenia. Jest to również program na pewność siebie. Konieczność normalizowania związków karmicznych Piąta osobliwość: odczuliście oznaki wolności wyrażane w niezależności waszego nastroju od otaczających was osób, ale jednak od czasu do czasu dają znać o sobie następstwa wydarzeń wywołujących smutek lub radość. U mnie osobiście przejawiało się to w następujący sposób. W mojej rodzinie wszystko układało się mniej więcej normalnie, natomiast w rodzinie mojej siostry bez przerwy rodziły się problemy. Gdyby w żaden sposób mnie nie dotykały, to jeszcze pół biedy, ale ja zawsze okazywałem się pod ręką. A to w środku nocy moja siostra uciekając przed wściekłym mężem wdarła się w histerii do mojego domu, a to postanowiła wyjechać na tydzień do przyjaciółki z innego miasta i podrzuciła nam dziecko (trzeba dodać, że dość rozpuszczone i kapryśne). Kiedyś znów przyjechała do nas na działkę i wyrwała z klombów wszystkie kwiaty, myląc je z chwastami. Co robić? To nie siostra, tylko skaranie boskie! Przez długi czas gniewałem się na nią, aż zrozumiałem, że to nie ma sensu. Siostra niczym nie zawiniła, po prostu uruchomiła się moja karma i teraz daje mi się we znaki. Jeśli i wam zdarzało się coś podobnego, tak jakby ktoś wbrew waszej woli wciągał was w jakieś niekorzystne dla was zdarzenia, a wy nie potrafiliście się uwolnić od tego, gratuluję: to nic innego, tylko wasza karma. Czego tu gratulować? Jeśli dorośliście do rozpoznania przejawów karmy u siebie, znaczy to, że już rzeczywiście jesteście wystarczająco czyści i wolni od energoinformacyjnych pasożytów. Wcześniej nie byliście po prostu w stanie jej zauważyć z powodu zanieczyszczenia waszych struktur subtelnych i zablokowania kanałów energetycznych poprzez cudze struktury i ingerencje. Karma może przejawiać się na różne sposoby, lecz prawie zawsze ukazuje się w postaci niepożądanych wydarzeń, do uczestnictwa w których zmusza nas jakaś niezrozumiała siła. U pewnej mojej znajomej karma uzewnętrzniała się w ten sposób, że ciągle pojawiali się ludzie z przeróżnymi propozycjami finansowymi: inwestycji pieniędzy w akcje, obligacje, udziały powstających firm, w zamian za natychmiastowe i ogromne zyski. Przed tymi ludźmi musiała dosłownie się bronić codziennie. Gdy udawało jej się ich pozbyć, natychmiast pojawiali się inni. 14 W końcu przyszła do niej najlepsza przyjaciółka i zażądała 60 dolarów za udział w jakiejś rzekomo popularnej i międzynarodowej grze finansowej. Moja znajoma była na tyle zmęczona bronieniem się, że bez słowa dała pieniądze, choć przeczuwała, że będzie z tego kolejna afera. Pieniądze oczywiście do niej nie wróciły, ale i liczni naciągacze zniknęli. Później przeanalizowaliśmy tę sytuację i zrozumieliśmy, że dając pieniądze przyjaciółce zrównoważyła w ten sposób swój karmiczny dług. Oto dlaczego wszystkie niepożądane osoby znikły z jej życia ze swoimi propozycjami 'biznesu'. Taki sam problem karmiczny, który teraz się odzywa i za który trzeba zapłacić, mógł u was powstać w przeszłym wcieleniu. Przed waszą ostatnią inkarnacją energoinformacyjna struktura mogła spleść się z energoinformacyjnymi strukturami innych osób. Ta sytuacja miała miejsce u mojej znajomej. W przeszłym życiu jako biedne, głodne dziecko, ukradła komuś pieniądze, miała z tego powodu poczucie winy i zabrała to uczucie do grobu. W obecnym wcieleniu te smutne wydarzenia przejawiły się u niej w postaci niechcianych kontaktów z natrętnymi naciągaczami. Była ona związana z energoinformacyjnymi strukturami tych osób, dlatego tak ją nachodzili, przy czym oczywiście nikt z nich nie pamiętał wydarzeń z poprzedniego życia. Problem karmiczny powstały w poprzednich inkarnacjach dla prawdziwej istoty człowieka podobny jest do dziury w wiadrze. Mimo czyszczenia z rdzy, pokrywania farbą, nawet najlepszą - będzie przeciekać. Przez tę karmiczną dziurę uciekają pieniądze, zdrowie, sukces i dobry nastrój. Nie bójcie się 'strasznego' słowa 'karma'. Nie denerwujcie się - i z tym dacie sobie radę. W tym celu powstała ta książka. Nauczę was podstawowych technik diagnozowania i korekcji oddziaływań karmicznych. W tym rozdziale tylko zaznaczyłem te schody, które trzeba będzie pokonać przy czytaniu książki. Szczegóły - w następnych rozdziałach. A na razie podsumujmy, aby mieć jasny plan, nad czym będziemy pracować w najbliższym czasie. Będziecie musieli opanować: 1. Programy na sukces i powodzenie. 2. Programy na skuteczność działań. 3. Programy na zdrowie i samouzdrawianie. 4. Programy na pewność siebie i samowystarczalność. 5. Diagnozowanie i korekcję związków karmicznych. To i wiele więcej - w kursie II stopnia DEIR. Nie zatrzymujcie się! Zaszły już u was poważne zmiany, a czekają was o wiele ważniejsze i bardziej pozytywne. Im dalej, tym bardziej będziecie przekonywać się, że życie jest niesamowicie ciekawe i piękne. Zobaczycie to, co było przed wami ukryte na skutek porażeń energoinformacyjnych: piękno i harmonię świata. Nie lękajcie się niczego. Jesteście silni. Potraficie wszystko. 15 ROZDZIAŁ 2. PROGRAMOWANIE SIEBIE NA SUKCES l POWODZENIE Sukces i powodzenie nigdy nie są przypadkowe Większość osób uważa sukces i powodzenie za sprawę całkowicie przypadkową. Nie wie, że mogą i powinny one zależeć tylko od nas. Dlatego należy uwolnić się od wpływu energoinformacyjnych pasożytów (to już potraficie zrobić) i nauczyć się stosować programy na sukces i powodzenie (tego będziemy uczyć się teraz). Ale na początku zastanówmy się: od czego zależą powodzenie i niepowodzenie, pomyślność i pech? Ludzie zazwyczaj uważają, że życie ma paski jak zebra: czarny pasek, biały pasek, znów czarny, znów biały itd. W podobny sposób jeszcze do niedawna myśleliście na pewno i wy. Lecz opanowaliście I stopień DEIR i zrozumieliście: w dobrze znanym systemie coś się zmieniło. Gdzie się podziały tradycyjne paski życia? Zmieniło się przeplatanie czarnych i białych pasków. Po czarnym teraz wcale niekoniecznie następuje biały, a po białym czarny. Jeśli u was czarne paski w ogóle znikły, mogłoby to oznaczać, że posunęliście się bardzo daleko do przodu na drodze duchowego samodoskonalenia i praktycznie nie macie się czego uczyć. To zdarza się bardzo rzadko i jest raczej niemożliwe dla tych, którzy opanowali tylko I stopień systemu DEIR. O wiele większe jest prawdopodobieństwo czego innego: w waszym życiu nic nadzwyczajnego teraz się nie dzieje: nie ma ani poważnych niepowodzeń, ani szczególnych sukcesów, a cały czas idzie szary pasek - ani szczęście, ani smutek - jednym słowem nuda. To jest najczęściej spotykany wariant dla wszystkich, którzy opanowali I stopień DEIR, ale jeszcze nie przystąpili do drugiego. Dlaczego tak się dzieje? Właśnie dlatego, że wcześniej znajdowaliście się pod wpływem energoinformacyjnych pasożytów, a teraz postawiliście sobie ochronną otoczkę energetyczną, nieprzenikalną dla nich. Czarny pasek w życiu jest niczym innym tylko okresem, w którym żyjecie i działacie pod dyktando energoinformacyjnego potwora. Przecież pasożyt jest zainteresowany właśnie destrukcyjnymi procesami zachodzącymi w społeczeństwie i w człowieku, ponieważ, jak już wielokrotnie mówiliśmy, żywi się negatywną energią. Na przykład człowiek próbuje osiągnąć sukces w jakiejś dziedzinie, a wszystko idzie z trudem i nic nie wychodzi. Dlaczego? Dlatego że od początku był skazany przez energoinformacyjnego pasożyta na całkowitą porażkę. To dlaczego w takim razie wasze życie nie było wyłącznie czarnym paskiem, a po czarnym jednak następował biały? Dlatego że pasożyt od czasu do czasu dawał wam wolność, bo był wówczas po prostu syty, a i wy raz na jakiś czas trzeźwieliście i łapaliście się za głowę ('Co ja wyprawiam?') i przez jakiś czas żyliście zgodnie z własnym rozumem, myślami i pragnieniami - tam gwarantowany jest sukces i biały pasek w życiu. Lecz zwyczajni ludzie znów zostają zniewoleni przez energoinformacyjnego pasożyta. Przecież ludzie nie są wolni w swoich poczynaniach i przez cały czas mają nadzieję na szczęśliwy traf i dobrą passę. My jesteśmy wolni i dlatego będziemy sami decydować o swoim sukcesie i powodzeniu. Teraz jesteście odłączeni od źródła zewnętrznego impulsu do działania - pobudzał was właśnie energoinformacyjny pasożyt. Już nie ulegacie cudzemu programowaniu z zewnątrz. No to skąd wzięła się w waszym życiu szarość? Jeszcze nie potraficie żyć zgodnie z własnymi programami. Po prostu nie posiadacie jeszcze takich programów, które zapewniłyby wam ciągły biały pasek. Tak, jesteście wolni, ale bez dyscypliny wewnętrznej, bez jakichkolwiek zobowiązań (przede wszystkim przed samym sobą), wolność niereglamentowana to nie wolność, lecz anarchia. A przecież wszystko jest takie proste: być wolnym to nie znaczy płynąć na fali, z wiatrem, zderzając się ze skałami lub ukrywając się przed piratami. Być wolnym znaczy kontrolować swoje 'pływanie', wyznaczyć własny kurs w życiu, taki, który jest potrzebny właśnie tobie, a nie 16 'dobremu wujaszkowi' z rządu i nie surowej pani z administracji spółdzielni mieszkaniowej. Krocząc tym kursem można czuć się bezpiecznym i nawet więcej - osiągać po drodze maksimum przyjemności. Jeszcze nie nauczyliście się sterować sobą i dlatego na razie podobni jesteście do małego dziecka, które uciekło z przedszkola i znalazło się samo na ulicy bez rodziców i wychowawców. Tak, nikt nie krzyczy, nie wychowuje, nie wmusza kaszy manny, nie każe iść spać po obiedzie, ale też nikt nie niańczy, nie przytula, nie chroni przed chłodem, głodem i innymi nieprzyjemnościami. Człowiek w tej sytuacji traci orientację w czasie i przestrzeni, nie rozumie, co ma robić. Wyjście jest jedno - szybciej wydorośleć, zacząć orientować się w życiu i kombinować, co robić, by przeżyć, i nie po prostu przeżyć, ale żyć w bezpieczeństwie, dobrobycie i radości. Ale jak samemu się nauczyć sterować sobą w taki sposób, by sukces i powodzenie was nie opuszczały? Zadanie ponad siły dla osoby zwyczajnej, natomiast dla was całkiem osiągalne już teraz. Oto trzy przyczyny tego, że w naszym życiu na razie ciągnie się tylko szary pasek: 1. Brak pragnień narzuconych z zewnątrz. 2. Brak bodźców do działania ze strony otoczenia. 3. Brak pobudzających do działań zbiegów okoliczności. To wszystko wiąże się z tym, że energoinformacyjne istoty przestały wywierać na was wpływ w tych obszarach. I teraz zgodnie z tymi trzema przyczynami stoją przed wami trzy zadania: 1. Wypracowanie własnych pragnień. 2. Stymulowanie otaczających osób do pomocy. 3. Przyciąganie do swojego życia potrzebnych wam zbiegów okoliczności. Zatrzymamy się przy każdym z tych zadań. Rola Prawdziwych pragnień Nudzić się jest rzeczą ludzką. W 90 procentach przypadków, gdy człowiekowi nikt nie narzuca z zewnątrz żadnych pragnień, wpada on w apatię, zobojętnienie, ponieważ sam nie wie, czego potrzebuje, i tylko czeka, by ktoś mu to podpowiedział. Życzliwych zaś, skorych do podpowiedzi nigdy nie zabraknie. Ludzie czasami nie mogą połapać się we własnym życiu, ale przy tym nie wiadomo, czemu uważają, że najlepiej wiedzą, jak powinni żyć inni. Gdy człowiek sam nie wie, czego chce, łatwo ulega cudzym radom - i czasami przez to komplikuje sobie życie. Przypomnijcie sobie, chociażby na własnym przykładzie, jak często ulegaliście narzuconym fałszywym pragnieniom. Wszyscy kończyliśmy szkołę, przed wszystkimi stawał wybór: co robić dalej? Pójść do pracy? Iść na studia? Jeśli studiować - gdzie? Przyznajcie się: jeszcze w szkole dokładnie wiedzieliście, co chcecie w życiu robić. Czy poszliście uczyć się lub pracować tam, gdzie chcieliście? A może zadecydował za was przypadek (czytaj: energoinformacyjny pasożyt lub narzucone z zewnątrz fałszywe pragnienia)? Przez jakiś czas w naszym kraju był prawdziwy kult wyższego wykształcenia. Sądzono, że na studia trzeba dostać się za każdą cenę, przy czym nieważne jakie - żeby tylko mieć dyplom. I oto młodzi ludzie, którzy nie zdążyli jeszcze zrozumieć własnych potrzeb i pragnień, zdawali do pierwszej lepszej uczelni: albo tam, gdzie jest mniejsza konkurencja, albo tam, gdzie mama kazała, albo gdzie idą najlepsze przyjaciółki. Gdzie są teraz ci chłopcy i dziewczyny, którzy mają już około pięćdziesiątki? Przeważnie są bez pracy. Narzekają na życie i rząd. Ale wciąż nie mają czasu, by przeanalizować własne życie i zrozumieć, że do tej sytuacji doprowadzili siebie sami, ponieważ przez całe życie robili nie to, co chcieli, tylko to, co narzucało im otoczenie z jego patologicznym wyobrażeniem na temat prestiżu wyższego wykształcenia, konieczności robienia 17 kariery. Jednak wiele z tych osób właśnie obecna życiowa sytuacja popycha do tego, by określili swoje prawdziwe pragnienia. Pewien inżynier nieudacznik, znajomy mojej żony, gdy został bez pracy, nagle sobie przypomniał: 'Przecież od dzieciństwa marzyłem o tym, by robić walonki! Być może byłbym teraz najlepszym mistrzem w Rosji...'. I jak myślicie? Przestał szukać pracy i zaczął robić walonki. Po jakimś czasie otworzył nawet niewielki warsztat. Może nie jest najlepszym mistrzem w Rosji, ale i nie najgorszym. Inna nasza znajoma przez 20 lat pracowała w hucie jako inżynier-metalurg. Później została zwolniona na skutek redukcji etatów i znalazła pracę w przedszkolu. Tylko wtedy zrozumiała, że przez 20 lat robiła nie to, co chciała. Teraz jest szczęśliwa, bo odnalazła siebie. Prestiż, kariera - to fałszywe pojęcia, narzucone przez otoczenie. Nie to jest potrzebne do szczęścia. Aby być szczęśliwym, nie musimy mieć prestiżowej pracy - do szczęścia konieczne jest natomiast zajęcie, które odpowiada waszym prawdziwym pragnieniom. Podobne przykłady przytaczałem niejednokrotnie. Przypomnijcie sobie chociaż historię znajomej malarki, która za młodu była marną aktorką: na scenę przyciągnęła ją nie autentyczna pasja, tylko złudne dążenie do bycia znaną, na świeczniku, gwiazdą w towarzystwie. Fałszywe pragnienie zaprowadziło ją na drogę autodestrukcji. Ale gdy tylko zaczęła kierować się prawdziwym pragnieniem, życie zabłysło dla niej całym bogactwem kolorów. Całe nieszczęście leży w tym, że współczesny człowiek nie potrafi trafnie rozpoznawać swoich potrzeb. Ponieważ zbyt wiele fałszywych pragnień narzucanych jest z zewnątrz, traci mnóstwo czasu i sił na spełnienie cudzych oczekiwań, praktycznie nie mając możliwości, by rozpoznać swe pragnienia i je zrealizować. Natomiast gdy tylko uwolnicie się od ciężaru fałszywych pragnień, nie będzie nic łatwiejszego, by to uczynić! Jeśli wydaje się wam teraz, że nie macie żadnych pragnień, to bardzo dobrze. To oznacza, że pozbyliście się już tych narzuconych z zewnątrz. Lepiej nie mieć żadnych pragnień, niż mieć fałszywe. Moja sąsiadka co roku spędzała urlop na Krymie, w tym samym miejscu, które bardzo lubiła. Zawsze wracała wypoczęta. Lecz pewnego razu jej przyjaciółka wróciła z Hiszpanii i zaczęła ją namawiać, by też tam pojechała, przekonując, że tam jest o wiele lepiej niż na Krymie. Moja sąsiadka uległa namowom, pożyczyła pieniądze, sprzedała coś z biżuterii i kupiła wycieczkę do Hiszpanii. Zauważcie, że nabycie wycieczki kosztowało ją wiele wysiłku -z trudem zgromadziła pieniądze (to już alarmujący sygnał: prawdziwe pragnienia spełniają się łatwo i tylko fałszywe wymagają wiele wysiłku i energii). Wyjazd zaczął się od nieprzyjemności: zamówiona taksówka nie przyjechała i kobieta omal nie spóźniła się na samolot. Tak denerwowała się w drodze na lotnisko, że czekająca na nią Hiszpania już jej nie cieszyła. Znany hiszpański kurort bardzo ją rozczarował: całe wybrzeże zabudowano typowymi budynkami, w których mieściły się restauracje i sklepy, wzdłuż wybrzeża nieprzerwanym potokiem pędziły samochody - nic nie przypominało ukochanego, pięknego Krymu! Hotel również ją rozczarował. Biuro najwidoczniej ją oszukało, ponieważ nic nie przypominało obiecywanego trzygwiazdkowego hotelu: dziurawe zasłony i brudne ściany, jak w rosyjskim domu wypoczynkowym średniej klasy. A przecież pieniądze zapłaciła niemałe. Poza tym w pokoju za ścianą mieszkali amerykańscy studenci, którzy przez całą noc śpiewali i krzyczeli, tak że nasza biedna turystka nie mogła spać. Na domiar złego czwartego dnia swojego pobytu przewróciła się i złamała rękę. A ponieważ nie ubezpieczyła się na ten wyjazd, wszystkie pieniądze, jakie miała przy sobie, musiała wydać na pomoc medyczną, która na Zachodzie dużo kosztuje. O kąpielach, opalaniu się i wycieczkach trzeba było zapomnieć: przez wszystkie dni pozostałe do powrotu leżała w swoim hotelowym pokoju i gorzko płakała przy akompaniamencie amerykańskich studentów zza ściany. Taki był skutek ulegania fałszywym pragnieniom. 18 Dla mojej sąsiadki ta historia posłużyła za dobrą lekcję. I właśnie dzięki temu przypadkowi poznała system DEIR: jej ręka bardzo długo się nie zrastała i ktoś poradził jej przyjść do mnie na zabieg. Pomogłem jej zrozumieć sytuację i nakłoniłem do stosowania w praktyce systemu DEIR. Gdy zrozumiała, że połknęła haczyk fałszywego pragnienia i zignorowała pragnienie prawdziwe, gdy podjęła decyzję, że więcej w jej życiu taka sytuacja się nie powtórzy - złamana ręka zrosła się bardzo szybko. Gdy człowiek nie ma fałszywych pragnień (nawet jeśli nie odkrył jeszcze pragnień prawdziwych), jest zabezpieczony przed zaistnieniem podobnych sytuacji. Prawda, można czasem się nudzić, przecież znikają też przygody przyciągane przez fałszywe pragnienia. Jeden z moich uczniów po ukończeniu I stopnia DEIR zrozumiał nagle, że nie ma pojęcia, co zrobić ze swoim urlopem. Nad Morze Czarne nie chce, nad Śródziemne również (choć ze strony finansowej nie ma ograniczeń), przyjaciele ciągną go ze sobą w góry - też nie ma ochoty. A przecież wcześniej wszystkiego się chciało, wszędzie by się pojechało! 'Straciłem ciekawość życia -zaczął się użalać - życie mnie nudzi! Na nic nie mam ochoty! Oto do czego doprowadził wasz system!'. Na szczęście ten stan apatii nie trwał długo. Z pomocą systemu DEIR odkryliśmy jego prawdziwe pragnienie. Okazało się, że zawsze chciał chociaż krótki czas spędzać na swoim kawałku ziemi -na działce, w ogrodzie. A więc kupił działkę i wybudował domek. Od rana do nocy grzebał w ziemi przy kwiatach i krzewach i nie zauważył, jak skończył mu się urlop. Teraz każdy weekend spędza tam, sadzi, pieli, nawozi, czyta książki o ogrodnictwie. Poznał nowych ludzi. Jednym słowem, wzbogacił swoje życie. Przede wszystkim należy wypracować mechanizm określenia swojego prawdziwego pragnienia. W tym celu należy zastanowić się i postanowić: po pierwsze, co jest nam potrzebne, a po drugie, dlaczego jest to nam potrzebne. To ostatnie stanowi kryterium prawdziwego pragnienia. Czyli - należy zrozumieć, czym jest nasze pragnienie. Zwyczajnym kaprysem lub życiową koniecznością. Praktyczny rezultat realizacji prawdziwych życzeń jest zawsze życiowo ważny. Jak wiadomo, kryterium prawdy stanowi praktyka. Jeśli wasze pragnienie nie kończy się żadnym praktycznym rezultatem - jest nieprawdziwe. Jeśli chcecie uzyskać jakiś konkretny zawód i wasze pragnienie jest prawdziwe, nie tylko bez trudu nauczycie się tego zawodu, ale i z łatwością znajdziecie pracę, przy czym praca ta przyniesie wam materialną stabilizację. Jeśli zaś jesteście niedocenianym geniuszem (obojętnie w jakiej sferze życia), który nie jest w stanie wyżyć z tego, co robi, znaczy to, że pragnienia zajmowania się tym nie są prawdziwe. Trzeba zawsze rozróżniać, kiedy i w jaki sposób pragnienie to zostało narzucone człowiekowi z zewnątrz. Podam przykład. Pewien dość rozsądny i wcale zdolny mężczyzna ubzdurał sobie, że jest pisarzem. Ale żadną jego powieścią nie zainteresowało się żadne wydawnictwo. Nie dostał się również na studia literackie. Uważał siebie za niezrozumianego geniusza, którego potrafią docenić tylko potomni. Przy czym głodował, ubierał się jak ostatni biedak. Uciekły od niego dwie żony - nie wytrzymywały takiego życia. W końcu wylądował w szpitalu w skrajnym wyczerpaniu nerwowym i z początkiem dystrofii. Gdy pojawił się u mnie, zaczęliśmy razem szukać przyczyn zaistniałej sytuacji. Nie było to łatwe, bowiem z początku nawet mnie wprowadził w błąd swoim fanatycznym pragnieniem pisania powieści. Jego fałszywe pragnienie na tyle zrosło się z jego istotą, że do złudzenia przypominało prawdziwe! A jednak zwątpiłem w prawdziwość jego pra- gnienia i to właśnie dzięki faktowi, że nie przyniosło żadnych praktycznych rezultatów, nie zmieniło na lepsze jakości jego życia. Z prawdziwym pragnieniem tak być nie może: łatwo prawidłowo odpowiedzieć na pytanie: 'Do czego mi to potrzebne?'. Prawidłowa odpowiedź jest tylko jedna: do odczuwania pełni życia, satysfakcji, radości, szczęścia, dobrobytu. Jeśli na to pytanie odpowiecie: 'Aby nie być gorszym od innych, żeby mnie lubiano i doceniano' lub: 'Bo 19 wszyscy to mają, ponieważ jest tak przyjęte' bądźcie pewni, że wasze pragnienie jest nieprawdziwe, narzucone przez otoczenie, przez innych ludzi, czyli przez energoinformacyjne pasożyty. Zakładając, że pragnienie pisania powieści u niezrealizowanego pisarza jednak nie jest prawdziwe, zaczęliśmy się zastanawiać, gdzie i kiedy to pragnienie do niego przyszło. Okazało się, że ten 'pociąg do pisania' pojawił się u niego w szkole. Pewnego dnia nauczycielka przed całą klasą wyśmiała jego wypracowanie, które uważał za wyjątkowo głębokie i napisane z talentem. Nauczycielka była odmiennego zdania. Cytowała całe zdania i śmiała się z jego stylistyki. Na koniec skwitowała pogardliwie: 'Też mi pisarz!'. Klasa śmiała się razem z nią, a najgłośniej śmiała się jego dziewczyna, która bardzo mu się podobała. Zataił wtedy głęboki żal i urazę i rzekł sobie: 'Udowodnię im wszystkim! Wyrosnę, będę pisarzem i zobaczymy, kto wtedy się będzie śmiał!'. Od tej pory przez całe życie próbował coś udowodnić i tej nauczycielce, i tej dziewczynie. Chociaż dawno zapomniał o jednej i drugiej, podświadomie wciąż realizował założony kiedyś program. Takie pragnienie, oczywiście, nie jest prawdziwe - przecież człowiek czyni nie to, co potrzebne jest właśnie jemu do szczęścia i dobrobytu, tylko próbuje komuś udowodnić swoje racje. Uświadamiając sobie źródła swojego pragnienia, ten człowiek sam doszedł do wniosku, że powinien przestać pisać powieści. Lecz biorąc pod uwagę zdolności literackie, które jednak posiadał, postanowiliśmy, że ma sens wypróbowanie swoich sił w dziennikarstwie. Spróbował i udało się. Teraz pracuje w znanej miejskiej gazecie, dobrze zarabia. Jego nazwisko stało się już dosyć popularne - niektóre jego artykuły wzbudziły prawdziwą sensację w mieście, w którym żyje. Ożenił się, żona go kocha. Niedawno spotkałem go na mieście - ubrany elegancko, dobrze wygląda. O byciu pisarzem nie wspomina, jak o chorobach i biedzie. A teraz zaczniemy pracę nad metodą określania prawdziwego pragnienia. • System nawyków DEIR Stopień 2. Krok 1. Ujawnienie prawdziwego pragnienia Aby tego dokonać, trzeba sobie przypomnieć stan wzorcowy. O tym, co to jest i jak wejść w ten stan, dokładnie mówiliśmy w pierwszej książce i ten etap rozwoju czytelnicy powinni sobie bardzo dobrze przyswoić. Na wszelki wypadek przypominam: w stanie, który można uznać za wzorzec, każdy z nas przebywał chociaż raz w życiu i wystarczy tylko przywołać ten moment w pamięci. Stan wzorcowy - taki stan, w którym podoba się wam absolutnie wszystko: wspaniale czujecie się fizycznie, jest wam lekko i radośnie, otaczają was piękne widoki lub ukochane osoby, naokoło tylko przyjemne zapachy i dźwięki i na dodatek macie zamiar zrobić coś przyjemnego, idąc śladem swojego prawdziwego pragnienia. Nic nie niepokoi, nie zasmuca, nie przygnębia, nie ma żadnego ciężaru na sercu i w duszy. Przypominając sobie ten stan na poziomie odczuwania, możecie w dowolnym momencie odtworzyć go w pełni. Wchodzimy w stan wzorcowy i przebywając w nim, próbujemy przeanalizować swoją aktualną sytuację życiową. Przypuśćmy, że musicie zarobić pieniądze. Sprawdźcie, czy to pragnienie nie tworzy dysonansu z waszym stanem wzorcowym. Jeśli nie, jeśli ta perspektywa was tylko cieszy - znaczy, że pragnienie jest prawdziwe. Jeśli zaś na samą myśl o tym pojawia się jakiś ciężar i niepokój w duszy, oznacza to, że trzeba przełożyć spełnienie tego pragnienia na później, a na tym etapie waszego życia wystarczy tyle pieniędzy, ile posiadacie, trzeba to zrozumieć i nauczyć się na razie cieszyć się tym, co jest. Przecież w przypadku, gdy będziecie jednak upierać się przy swoim 20 pragnieniu zarabiania, prawdopodobnie nie skorzystacie jak należy z tych pieniędzy i z takiego zarobkowania będzie więcej szkody niż pożytku. Przypuśćmy, że pragnienie zarabiania okazało się prawdziwe. Przeanalizujmy powstałą sytuację. Na przykład dostaliście propozycję pracy w pewnej firmie i jesteście skłonni się zgodzić. Spójrzcie na tę propozycję ze stanu wzorcowego. Czy rzeczywiście chcecie wykonywać tę pracę? Czy będzie to wam sprawiać przyjemność? Czy ta praca nie zaburzy waszego stanu wzorcowego? Lub czy już teraz wiecie, że nie będziecie czuć się tam dobrze i zrobicie to tylko dla pieniędzy? W takim razie to nie jest wariant dla was. Przypomnijcie sobie, jak często w czasie urlopu, leżąc na plaży, przebywając w stanie wzorcowym lub prawie w nim, myśleliście z obrzydzeniem, że niedługo trzeba będzie wracać do pracy. Znaczy to, że nie możecie wracać do takiej pracy, która z perspektywy stanu wzorcowego wydaje się nie do zniesienia. Rozejrzyjcie się lepiej - na pewno odkryjecie, że istnieją inne, przyjemniejsze sposoby zarabiania pieniędzy. Trzeba tylko wybrać taki sposób, który na dziś jest dla was najłatwiejszy. Oto cała tajemnica. Nic skomplikowanego! Jeśli zaś wasze pragnienie zarabiania jest prawdziwe, jakieś wyjście na pewno się znajdzie. Być może jesteście rozczarowani -wydaje się wam, że to, co proponuję, jest zbyt łatwe? Jednak po- wtarzam i upieram się przy tym: należy robić to, co wam się podoba, co przynosi radość i nie zaburza waszego stanu wzorcowego, oraz to, co w tym momencie jest najłatwiejsze do realizacji. Możecie nie dopuszczać do siebie tej myśli, ponieważ bardzo długo byliście wychowywani w zupełnie innym duchu: wmawiano wam, że życie to walka, trzeba przez cały czas pokonywać trudności itp. Ale teraz jesteście wolni i możecie z łatwością zapomnieć te i im podobne bzdury. Jesteście wolni, co znaczy, że zasłużyliście na wyzwolenie od jakiegokolwiek przymuszania i pogwałcenia własnej osobowości. Większość osób przez całe życie sama sobie tworzy przeszkody, by potem je przezwyciężać. Już nie musicie tego robić. Macie prawo robić to i tylko to, co się wam podoba, na co macie ochotę i co robicie z przyjemnością. Uświadomić to sobie i zrobić pierwszy krok bywa niełatwo, ponieważ nasza świadomość unika i nie zauważa tych najprostszych i przyjemnych sposobów na życie - zdeformowana przez otoczenie wciąż poszukuje trudności i przeszkód. Ale ten krok jest konieczny. Przecież uczymy się niczego innego jak tylko sterowania swoim losem. Zgodzicie się chyba, że gra jest warta świeczki. Tylko takie pragnienie, które sprawia przyjemność już tylko przez proces realizacji, jest waszym prawdziwym pragnieniem, niezaakceptowanym pod naciskiem sytuacji, a wyłaniającym się z samej głębi waszej osobowości. Dlaczego takie pragnienie przyjemnie zaspokajać? Dlatego że jego realizacja jest tym, co należy do was, na co zasłużyliście, czego nie trzeba już zdobywać - trzeba tylko spokojnie wziąć to, co jest wasze od początku. Tylko niepraw- dziwe pragnienia wymagają wysiłku i pokonywania trudności. Przecież to nie jest wasze, tylko cudze, a jeśli wyciągacie rękę po cudze, trzeba będzie za to drogo zapłacić. Kiedyś zagadałem dozorcę, który zamiatał klatkę schodową w moim domu. Zauważyłem, z jaką nienawiścią to robi, jak zaciekle wymachuje miotłą, jaki grymas obrzydzenia ma wypisany na twarzy. - Dlaczego wykonuje pan pracę, której pan nienawidzi? - spytałem go. Spojrzał na mnie jak na wroga. - A kto będzie dzieci żywił? - odburknął ze złością. - – Gdzie znajdę inną pracę? - Ale istnieje przecież jakieś zajęcie, które panu odpowiada? -spytałem przyjaźnie, najbardziej jak mogłem. - Lubię zajmować się kwiatkami - jego głos trochę złagodniał. - Podlewać, nawozić, grzebać w ziemi jednym słowem. Ale muszę wasze brudy zamiatać. Co mam robić? 21 Popracowałem trochę z tym człowiekiem. Wyjaśniłem mu, że jego sytuacja wcale nie jest sytuacją bez wyjścia. Jak się okazało, pole energoinformacyjne przyprowadziło mnie do niego nieprzypadkowo, właśnie by pomóc mu w realizacji jego prawdziwego pragnienia. W oranżerii ogrodu botanicznego właśnie potrzebowali pracownika do sprzątania i porządkowania. Pomogłem mu dostać tę pracę. Niedawno ten człowiek ukończył zaoczną szkołę ogrodnictwa i zmienił kwalifikacje. Jest teraz głównym ogrodnikiem w oranżerii. Światu przybyła jeszcze jedna szczęśliwa i zadowolona osoba. Jest to bardzo ważne - przyzwyczaić się do realizowania swoich prawdziwych pragnień, nawet jeśli na początku czujemy się z tym ciężko i nieswojo. Przecież aby zapoczątkować cały kompleks programów na sukces, powodzenie i pewność siebie, należy włączyć głębokie mechanizmy podświadomości, która przebywa w samym centrum ciała eterycznego istoty człowieka. To właśnie centrum zostaje zachowane przy inkarnacjach człowieka, przy przejściu w następne wcielenia, właśnie to stanowi miejsce przebywania tzw. nieśmiertelnej duszy. Centrum pracuje na pełnych obrotach, działa i samorealizuje się tylko wówczas, gdy spełniamy w życiu swoje prawdziwe pragnienia. Tylko wtedy żyjemy w pełni i ze zdumiewającą skutecznością realizujemy swoje zadania życiowe. Już mówiłem, że realizacja fałszywych pragnień wymaga ogromnego nakładu sił i gigantycznej ceny za ich wykonanie. Cóż, człowiek jest przygotowany do ofiar, może więc realizować i fałszywe pragnienia w swoim życiu. Tylko w tej sytuacji trzeba brać pod uwagę bardzo poważne tego skutki. Po pierwsze, cena może okazać się zbyt wysoka, tak że realizacja pragnienia może nie przynieść żadnej radości, a wręcz przeciwnie, żal, że pragnienie zostało spełnione. Po drugie, realizacja fałszywego pragnienia w sposób nieunikniony obciąża karmę. Wygląda na to, że fałszywe pragnienie prowadzi tylko do niepożądanych skutków - niepożądanych przede wszystkim dla was. I dlatego uwolnijcie się od fałszywych pragnień. Bierzcie pod uwagę tylko te prawdziwe. Tylko wtedy zaoszczędzicie mnóstwo czasu i sił, tylko wtedy wszystkie wasze działania będą skuteczne i nie opuści was sukces. Włączenie otoczenia do realizacji naszych pragnień Pozbyliście się fałszywych pragnień. Wiecie doskonale, czego wam trzeba, waszej ukrytej wewnętrznej istocie. Na przykład dobrze wiecie, jakiej pracy potrzebujecie. Będziecie zajmować się tym, co lubicie, co daje wam radość, tym, co wam się podoba i z czym dobrze sobie dajecie radę (zauważcie, że zawsze podobało się wam to, w czym byliście dobrzy). Ale co zrobić - nie wiadomo dlaczego, nikt nie proponuje wam takiej pracy i nikt z zewnątrz was do niej nie inspiruje. Co to ma znaczyć? Przecież wiecie doskonale, że pragnienie prawdziwe powinno łatwo się zrealizować, ale nie macie pojęcia, w jakim udać się kierunku, do kogo się zwrócić, w które drzwi zapukać, aby wasze pragnienie zostało spełnione. Kiedyś wszystko działo się inaczej, prawda? Wcześniej byliście popychani do działania przez energoinformacyjnego pasożyta, przy czym stymulował on wiele osób równocześnie. Spróbujcie przypomnieć sobie i przeanalizować, od czego zaczynaliście jakiekolwiek działanie, sprawę związaną z zatrudnieniem, wyjazd na urlop, większe zakupy? Najczęściej wszystko zaczynało się nie od tego, że pomyśleliście nagle: trzeba zrobić coś w taki sposób, kupić coś, pojechać gdzieś. Najczęściej odbywało się to w następujący sposób: wpadała przyjaciółka i już od drzwi meldowała: 'Słuchaj, «last minute» do Egiptu! Jedziemy?' lub przychodziła żona i mówiła: 'Widziałam przecenione dywany. Może nie najładniejsze, ale niedrogie. Kupujemy?', a może dzwonił znajomy i proponował: 'W naszej firmie potrzebują pracownika. Może to niezupełnie to, czego szukasz, ale nie szkodzi. Nauczysz się. Porozmawiać o tobie z szefem?'. 22 Gdy działo się tak z moimi znajomymi i krewnymi, starałem się śledzić rozwój wydarzeń - zbierałem materiały do badań nad działaniem energoinformacyjnych pasożytów. W pierwszym przypadku wyjazd do Egiptu bardzo się udał - energoinformacyjny pasożyt dał kobiecie możliwość oddechu, by później wciągnąć ją w beznadziejną i wyczerpującą historię. W pracy wybuchł potężny konflikt, w który została wmanewrowana. Często powtarzała: 'Gdyby nie ten wyjazd do Egiptu, chyba nie przeżyłabym'. W drugim przypadku dywan został kupiony, ale jego kolory były tak brzydkie i tak nie pasowały do wnętrza mieszkania, że gospodarze nie wytrzymali i zdjęli go ze ściany. Leży do tej pory na pawlaczu niszczony przez mole. W domu z tego powodu nieraz wybuchała awantura. Mąż obwiniał żonę i klął, że posłuchał jej, obydwoje żałowali wyrzuconych pieniędzy, tak że pokój w rodzinie zagościł dopiero po dłuższym czasie. W trzecim przypadku człowiek zatrudnił się w firmie, nieźle zarabiał, ale brał udział w realizacji projektu, który wpłynął bardzo negatywnie na ekologię i otaczające środowisko. Człowiek ten płaci teraz za wyrządzoną przyrodzie i światu krzywdę - stracił cały swój zgromadzony na koncie kapitał i żyje ze skromnej emerytury. Zastanówcie się, czy dobrze jest czerpać inspirację z zewnątrz czy lepiej ją zignorować? Takie impulsy ze strony otoczenia zwykle nie prowadzą do oczekiwanego rezultatu, a wręcz przeciwnie - do całkiem odwrotnego. Zauważcie: tego rodzaju impulsy trafiają do celu tylko wtedy, gdy zakiełkowało już w nas fałszywe pragnienie zainspirowane z zewnątrz. To fałszywe pragnienie, jego akceptacja przez otoczenie oraz (teraz wybiegam trochę do przodu) pobudzający do działania zbieg okoliczności - to są różne aspekty ukierunkowanego i skoordynowanego oddziaływania energoinformacyjnego pasożyta. On natomiast nie jest stworzony do czynienia dobra, tylko wykorzystuje nieświadomych ludzi do swoich celów. Znam kandydata deputowanych miejscowych organów samorządowych, którego namówiono do udziału w wyborach, a zgodził się on tylko dlatego, bo... marzył, by jeździć czarnym samochodem. W rezultacie omal nie został zamordowany przez przedstawicieli partii konkurencyjnej. Po co mu to było? Gdyby był mądrzejszy, kupiłby sobie ładę i jeździł do woli. Jeśli już rozróżniacie fałszywe i prawdziwe pragnienia, większość takich impulsów z zewnątrz nie trafia po prostu do celu. Ignorujecie je, ponieważ nie wyczuwacie w nich żadnej stymulacji do działania, a widzicie tylko cudze i obce wam fantazje. Jeśli wiecie doskonale, że nie chcecie do Egiptu, nie skusi was żadne 'last minutę'. Jeśli jesteście przekonani, że potrzebujecie dywanu w innym kolorze, nie pójdziecie na kompromis, przyciągnięci jego niską ceną. Do pracy, którą wam proponują nawet po dobrej znajomości, nie pójdziecie, jeśli coś wam nie odpowiada. To wszystko nie oznacza, że otaczające was osoby nigdy nie będą tworzyć warunków do realizacji waszych prawdziwych pragnień. Będą - i nawet bardziej aktywnie niż wcześniej. Przecież prawdziwe pragnienia dlatego są prawdziwe, bo cały świat pomaga nam w ich realizacji. Ale istnieje pewien ważny szczegół, który trzeba wziąć pod uwagę: otoczenie będzie chętnie dawać impulsy do realizacji waszych prawdziwych pragnień tylko pod warunkiem, że będzie otrzymywać od was stymulację energetyczną. Zazwyczaj stymulację tę otrzymywało od energoinformacyjnego pasożyta - dlatego trafiały do was oferty wyjazdów, pracy i zakupów. Teraz ten proces u innych osób powinniście nauczyć się włączać osobiście. Opiszę, jak to się robi. System nawyków DEIR Stopień 2. Krok 2. Stymulowanie otoczenia Jesteście oczyszczeni, uwolnieni od fałszywych pragnień, określiliście swoje prawdziwe pragnienia, lecz konkretnych dróg wiodących do ich realizacji na razie nie widać. Aby się przed wami otworzyły, należy wysiać impuls energetyczny do otaczających was osób, by podały wam nowe możliwości i pomogły w realizacji waszego pragnienia. Dlatego musicie nauczyć się wysyłać 23 energię. W poprzednim stopniu DEIR nauczyliście się zamykania własnej energetyki, aby energia z zewnątrz nie miała do was dostępu, blokowana przez waszą własną. Teraz trzeba będzie otworzyć się na oddawanie energii. Nie oznacza to, że będziecie musieli zdjąć otoczkę ochronną - jeśli jest ona założona już na dobre, wypracowana i wyregulowana, jej usunięcie jest praktycznie niemożliwe. Otoczki likwidować nie trzeba, ale należy otworzyć się na promieniowanie. Można to zrobić w następujący sposób: Należy wyćwiczyć u siebie w czasie rozmowy z ludźmi nawyk kierowania do nich strumienia energii z czakry Adżna. Jeśli przy tym będziecie myśleć o swoim pragnieniu lub nawet o nim mówić, stopniowo przeniknie ono rozmówcę, który nawet zacznie podpowiadać wam możliwe warianty jego realizacji. Nie naciskajcie na swojego rozmówcę, zachowujcie się swobodnie i naturalnie, rozmawiajcie ciepło i łagodnie. Lecz pamiętajcie: im bardziej wasza rozmowa zbliża się do interesującego was tematu, tym mocniejszy musi być wychodzący od was strumień energii. Jeśli rozmowa zaczyna zbaczać na inne tory, zmniejszcie siłę strumienia energetycznego. W tej sytuacji rozmówca zacznie ukierunkowywać się na was, na waszą energetykę i znajdzie się pod waszym wpływem. Jeśli wcześniej był pod wpływem pasożyta energoinformacyjnego i podążał do was ze swoimi zachętami, to teraz wy, nie pasożyt, go stymulujecie, a człowiek stara się odruchowo was zadowolić. Pozostaje tylko z tego skorzystać. Jedna z moich uczennic potrzebowała pilnie pieniędzy. Pragnienie to było prawdziwe, bez dwóch zdań: zepsuła się pralka, a przy jej dużej rodzinie nawet mowy nie było, by prać ręcznie. Kupno nowej pralki stało się życiową koniecznością. Pieniędzy nie miała, nic do sprzedania w domu też nie było - chyba że stary obraz, który wisiał w ich mieszkaniu od bardzo dawna. Kobieta naukowiec, absolutnie niepraktyczna w tego rodzaju sprawach, była przekonana, że ten obraz nikogo nie zainteresuje. Wydawałoby się, że znalazła się w sytuacji bez wyjścia. Nagle okazja sama się pojawiła. Odwiedziła ją sąsiadka, dość zamożna osoba. Rozmawiając z nią, kobieta zaczęła stosować drugi krok tego systemu, bez szczególnej nadziei na powodzenie, ponieważ sąsiadka znana była z tego, że nigdy nikomu nic nie pożyczała. Kobieta rozmawiała z nią o czymś neutralnym, ale kierowała do swojej rozmówczyni strumień z czakry Adżna, w myślach zaś skupiła się na swoim problemie: 'Pilnie potrzebuję 500 dolarów'. Nagle sąsiadka ni z tego, ni z owego powiedziała: 'Wiesz, Anno, tak lubię patrzeć na twój obraz. Bardzo mi się podoba. Ale nawet boję się spytać, czy mi go nie sprzedasz? Pewnie się nie zgodzisz, kto by się pozbywał takiego piękna?'. Anna udała, że rozważy to i może się namyśli, choć w środku niej wszystko dosłownie śpiewało ze szczęścia. Do tego obrazu nie była przywiązana, a o sprzedaniu go z zyskiem nawet nie marzyła. Następnego dnia obraz został wyceniony właśnie na 500 dolarów. Tego samego dnia trzymała w rękach pieniądze na pralkę. Chcecie osiągnąć podobne rezultaty? Ćwiczcie. Zacznijcie od małego, nie stawiajcie przed sobą od razu poważnych celów, typu ślub z księżniczką czy fotel prezydenta. Najpierw spróbujcie w taki sposób otrzymać pożądaną rzecz lub kwotę pieniężną. Sukces przyjdzie na pewno. Przyciąganie do swego życia Jako 'zbieg okoliczności' będziemy rozumieć nie te impulsy, które otrzymujemy od otoczenia, tylko te sprzyjające możliwości, które pojawiają się naokoło nas jakby samoistnie. Wcześniej takie okoliczności tworzył dla was pasożyt energoinformacyjny, lecz po zbudowaniu u siebie ochronnej otoczki energetycznej, odgradzającej was od wpływów energoinformacyjnych pasożytów, przestaliście ulegać ich manipulującym programom oraz tworzonym przez nich zbiegom okoliczności, które popychały was do realizacji fałszywych pragnień. Znaczy to, że co sekundę macie do czynienia z sytuacjami tworzonymi przez kogoś do realizacji tych czy innych fałszywych pragnień, ale was one nie interesują! 24 Kiedyś pasożyt mógł na przykład podrzucić wam pomysł, że trzeba pilnie kupić kozę (oczywiście trochę przesadzam), bo na działce jest problem z kupieniem mleka i sera. Potem pasożyt przyprowadza was wprost na stację metra, gdzie w zasadzie nie chodzicie, ale z jakiegoś powodu trafiacie tam i widzicie chłopa, który stoi i sprzedaje kozę (z jakiego powodu nagle, w centrum miasta?). Tak chciał energoinformacyjny pasożyt - i wy podporządkowujecie się, nabywając kozę natychmiast, bez namysłu. Potem będziecie się zastanawiać: na co mi ta koza? W tym wypadku, oczywiście, energoinformacyjny pasożyt przerasta was swoimi możliwościami. Przecież to on w odpowiednim czasie ustawił sprzedawcę kozy koło metra (a chłop pewnie też wcale nie musiał tej kozy sprzedawać - jak i wy kupować), on też was popchnął prosto do sprzedawcy kozy. Dla was, z waszą energetyką takie zadanie jest nie do wykonania - nie jesteście na siłach zorganizować takiego zbiegu okoliczności. Ale w tym wypadku wcale nie jest konieczne zdawać się tylko na własne siły i na swoją energetykę. Pamiętajcie, że wbrew waszej ochronnej otoczce, w dalszym ciągu otacza was energoinformacyjny ocean, składających się z potężnych potoków energii - są to i indywidualne impulsy energetyczne otaczających osób, i potężne potoki energoinformacyjnych pasożytów, i wiele innych. Musicie tylko wyciągnąć z tego kłębka potrzebną wam niteczkę, która prowadzi do realizacji właśnie waszego celu. Czyli wykorzystać nie własną energetykę, tylko już istniejące potoki. Można powiedzieć - złapać sprzyjający wiatr. Dlatego będziecie musieli odrobinę się otworzyć, aby wyczuć te potoki i jak lotnia w powietrzu, złapać ten właściwy. Należy robić to świadomie i najłatwiej będąc w stanie wzorcowym. System nawyków DEIR Stopień 2. Krok 3. Łapanie powodzenia - wprowadzanie zamiaru do podświadomości Wejdźcie w stan wzorcowy. Mocno go poczujcie. Teraz, nie wychodząc ze stanu wzorcowego, odtwórzcie w wyobraźni aktualną sytuację życiową oraz swoje prawdziwe cele i dążenia. Poczujcie, jak powstają w was zamiary związane z realizacją celu. Połączcie się z tymi zamiarami, wpuście je do swego stanu wzorcowego. Poczujcie je najmocniej, jak możecie, wprowadźcie je w siebie jak najgłębiej. Potem wyjdźcie z tego stanu. Chcecie wiedzieć, co przed chwilą zrobiliście? Wprowadziliście do podświadomości zamiar realizowania celu. Teraz on będzie wyszukiwać potrzebne strumienie energetyczne prowadzące was do celu, stanie się tym żaglem, który wciąż szuka sprzyjających wiatrów, Teraz bez wątpienia wasza podświadomość sama zacznie szukać sprzyjających wam okoliczności i sposobów realizacji waszych pragnień. Wystarczy tylko jej nie przeszkadzać i być bardziej uważnym w stosunku do swoich pragnień i intuicji. Jeśli nagle pojawi się u was nieodparta chęć pójścia gdzieś - nie sprzeciwiajcie się temu spontanicznemu pragnieniu. To podświadomość popycha was we właściwym kierunku - nie ktoś lub coś z zewnątrz. Być może te spontanicznie powstające pragnienia będą zaskakujące. Być może rozsądek z początku będzie się buntować. Zaufajcie swojej podświadomości i niczego się nie bójcie. W końcu możecie pozwolić sobie na stratę paru minut i pospacerować. Podświadomość po przeprowadzonej z nią pracy wie lepiej od was, czego potrzebujecie, dokąd musicie pójść i co zrobić. Wasza podświadomość skieruje we właściwą stronę właśnie wtedy, gdy zajdzie taka potrzeba. Istnieje mnóstwo przykładów, gdy człowiek, sam nie wiedząc czemu, nagle poczuł, że nie chce lecieć samolotem, choć bilet został kupiony i nie ma konkretnych powodów, żeby rezygnować z lotu. Lecz niechęć była tak silna, że został w domu. A samolot nigdy nie doleciał do miejsca przeznaczenia, bo się rozbił. Stanowi to przykład na to, jak człowieka ratuje jego podświadomość zaprogramowana na przeżycie. To właśnie ona odczytała nadchodzące wydarzenia i nie pozwoliła wejść do samolotu. W naszym przypadku uczymy się tego samego, tyle że w pełniejszym 25 wariancie: uczymy podświadomość nie tylko chronić nas przed nieszczęściem, ale i prowadzić nas do sukcesu oraz ku prawdziwemu celowi. Jeden z moich uczniów zaprogramował się na małżeństwo. Najpierw uświadomił sobie, że ślub jest dla niego koniecznością życiową, że to pragnienie jest prawdziwe, bo jest stworzony, by mieć rodzinę, a nie dlatego, że instytucja małżeństwa jest popierana przez społeczeństwo. Przy czym ożenić się nie chciał z byle kim, tylko z dziewczyną swoich marzeń. Jego celem było nie tylko stwo- rzenie rodziny, ale i życie w radości i szczęściu z ukochaną, tylko jemu przeznaczoną osobą. To zadanie młody człowiek włożył do swojej podświadomości i spokojnie żył tak, jak przed tym, wiedząc, że nie ma powodów do niepokoju i gdy przyjdzie odpowiedni moment, podświadomość wszystko załatwi. Pewnego razu, w czasie przerwy obiadowej, przyszło mu do głowy, żeby pójść na dworzec, który był niedaleko, po gazetę. Dlaczego na dworzec? I dlaczego nagle gazeta była mu tak potrzebna? Każdy rozsądny człowiek pewnie zadałby sobie takie pytania i, możliwe, ulegając logice oraz zdrowemu rozsądkowi, uznałby takie pragnienie za absurdalne i odmówiłby jego wykonania. Ale nasz młody człowiek był przygotowany i wiedział, że kiedy czegoś się chce, należy to zrobić. Jeśli podświadomość tak nakazuje, to nie bez powodu. Zamiast iść, jak zawsze podczas przerwy, do bufetu, nasz bohater przyszedł na dworzec i zaczął szukać tego kiosku z gazetami, do którego coś tak mocno go ciągnęło. Znalazł kiosk na peronie i podszedł do niego właśnie w momencie, gdy z pociągu wysiadała z dwiema walizkami i torbą przewieszoną przez ramię... Ona. Nie miał wątpliwości - to była właśnie ona, dziewczyna z jego marzeń. W takich sytuacjach podświadomość nie daje człowiekowi nawet sekundy na zastanowienie i żąda: Idź do niej! Podszedł, z trudem rozumiejąc, co robi i czego chce. Co było zdumiewające, dziewczyna również zrozumiała od razu: to przeznaczenie. Gazetę kupili już razem. Jeden z artykułów na pierwszej stronie zatytułowany był: 'Na miłość i zgodę!'. W taki sposób pole energoinformacyjne czasem żartuje. Teraz to jedna z najszczęśliwszych rodzin, jaką kiedykolwiek poznałem."
}
