{
  "text": "doskonale potrafią tworzyć pozory aktywnej i burzliwej działalności. Zachowywać się w inny sposób nie potrafią, nawet gdyby chciały. Pewna kobieta cieszyła się opinią najlepszego w mieście specjalisty z doświadczeniem w pracy z organizacjami społecznymi. Firmy z przyjemnością zapraszały ją do siebie, ale... bardzo prędko zwalniały z powodu nieudolności. Jednakże następna firma znów z radością przyjmowała ją do pracy - tak wysoka była samoocena tej kobiety, przekonanie o własnych możliwościach i tak trwały był jej wizerunek aktywnej jednostki. Lecz w istocie była bardzo nie- szczęśliwą osobą, ponieważ w dalszym ciągu obciążała swoja karmę. W końcu pozbyła się i pracy, i swojego wizerunku. 2. Sytuacja niewolnika lub chęć podporządkowania się w przeszłym wcieleniu. Tacy ludzie również nie realizowali swoich prawdziwych pragnień - spełniali życzenia innych, a siebie składali w ofierze. Rezygnowali ze swojego przeznaczenia, z tych zadań, które powinni byli zrealizować w danym wcieleniu, z samego siebie, zaczynając podporządkowywać się zachciankom i kaprysom kogoś innego. Jeśli człowiek w poprzednim wcieleniu był niewolnikiem (jeśli chodzi o status społeczny), jego błąd polegał na tym, że nie tylko na zewnątrz podporządkował się swojemu właścicielowi - podporządkował się jemu wewnątrz siebie, stał się niewolnikiem w duszy, nie tylko z racji swojego stanu socjalnego. Taki człowiek, nawet jeśli dać mu wolność, wróci do swego pana i będzie mu lizać pięty - tylko przyjmij z powrotem! Prawdziwie wolny zachowa wewnętrzną wolność, nawet będąc niewolnikiem, gdyż jego duszy i świadomości nikt nie jest w stanie zniewolić. W życiu obecnym taka karma przejawia się w tym, że człowiek łatwo uzależnia się od innych. Każdy może nim rządzić. Jak się mówi, można go lepić jak glinę. Często są to mężczyźni, tzw. 'pantoflarze'. Taki człowiek cierpi z tego powodu, próbuje się uwolnić, stara się ukryć przed otoczeniem tę wadę, ale bezskutecznie. 3. Stała obecność w poprzednim wcieleniu energetycznego wampira w osobie np. własnego dziecka lub innego krewnego. Człowiek, który przez całe życie zasila wampira, obsługuje kogoś obcego zamiast siebie, oddaje swoją energetykę dla realizacji cudzych celów i pragnień, rezygnując w ten sposób ze swoich. W życiu obecnym przejawia się to w chorobliwym dążeniu do pomagania innym, nawet gdy nikt o to nie prosi. Tacy ludzie zawsze rozwiązują cudze problemy, jak gdyby nie mieli własnych. Często są to matki i babcie, które nie pozwalają dzieciom i wnukom na zrobienie samodzielnie ani kroku, cały czas starają się wziąć na siebie wszystkie trudności i problemy dziecka. Cierpią przez to przede wszystkim dzieci - wyrastają bezradne, niesamodzielne. Cierpią również babcie i matki - gdy dzieci dorastają, przestają czuć się potrzebne - tracą sens życia. Na czym on polega? Słusznie, na zaspokajaniu swoich autentycznych pragnień, a nie pragnień dzieci i wnuków. Czy już jasne, w czym tkwi błąd troskliwych rodziców i dziadków? Teraz rozumiecie, jak się mylą ci, którzy uważają, że sens życia to dzieci. Zostawcie dzieciom ich własny sens życia. Żyjcie zgodnie ze swoim. 4. Silny strach lub lęki w poprzednim życiu. Lęki to rezultat nierozwiniętej energetyki i zaniedbania swojej energoinformacyjnej istoty. Przypomnijcie sobie, jak mówiliśmy, że mocnej energetycznej osłony nie przebije strach. Jeśli strach przebił człowieka w poprzednim wcieleniu i zagnieździł się w jego strukturze, oznacza to, że taka osoba nie zdała egzaminu, nie potrafiła wzmocnić swojej osłony energetycznej do tego 69 stopnia, by dać sobie radę ze strachem. Płaci teraz za to - przecież pozostały w strukturach człowieka strach wciąż istnieje, choć nie jest podtrzymywany przez świadomość. W tym wcieleniu ten rodzaj karmy przejawia się ciągłymi lękami lub pojawieniem się w życiu tyranów i sadystów, którzy nie dają żyć normalnie, znęcają się fizycznie i psychicznie. Jedną z moich pacjentek w poprzednim wcieleniu spotkał tragiczny los - została stratowana przez zdziczały tłum. W tym życiu dziewczynka urodziła się ze strachem przed ludźmi, zwłaszcza przed dużymi skupiskami ludzkimi. Rosła stroniąc od nich, starała się zawsze być niezauważalna. W szkole było jej bardzo ciężko, gdyż dzieci ciągle się nad nią znęcały. Rodzice przenosili ją do nowych szkół - w ciągu dziesięciu lat uczęszczała do czterech szkół, lecz wszędzie historia się powtarzała: dziewczyna stawała się obiektem kpin, zniewag, wyśmiewania. Pewnego dnia cała klasa chciała ją ukarać za jakiś drobiazg na szkolnym podwórku. Na szczęście nauczycielka w porę to powstrzymała. Jednym słowem sceny z poprzedniego życia powtarzały się bez przerwy. Dziewczynka leczyła się u psychoterapeuty - nie pomogło. Po ukończeniu szkoły te same problemy zaczęły się w pracy: często zmieniała miejsca pracy i nigdzie nie mogła się zatrzymać, ponieważ zawsze wraz z jej przyjściem zaczynał się konflikt, a z niej robiono winowajczynię. Teraz pracujemy z jej karmą. Okazało się, że dziewczyna jest bardzo utalentowana - przejawiły się u niej nadzwyczajne zdolności paranormalne. Wiem, że będzie szczęśliwa. 5. Strach przed śmiercią przeradzający się w głębokie przerażenie. Śmierci boi się tylko człowiek, który nie wie, że jego energoinformacyjna istota jest nieśmiertelna. Śmierci boi się ten, dla którego jego ciało fizyczne jest najważniejsze. Taką karmę tworzy człowiek, który nie idzie drogą ewolucji swojej energoinformacyjnej istoty, a troszczy się tylko o ciało, czyli znów nie realizuje prawdziwych zadań. Skutki takiej karmy są różne: może to być skłonność do depresji, często kończącej się samobójstwem, ale może być to też patologiczna sztywność, przywiązanie do jednego celu, niezdolność adaptacji do życia i okoliczności. Taki człowiek łatwo się załamuje. Podobną karmę miał jeden z kandydatów na deputowanego, który szedł do celu jak buldożer i w żadnych okolicznościach nie miał zamiaru od tego odstąpić. Okazało się, że władzę podświadomie kojarzył z nieśmiertelnością. W poprzednim wcieleniu był więźniem w celi śmierci, przeżył stracenie. Jego los znajdował się wówczas w rękach gubernatora miasta. Teraz w jego podświadomości zostało utrwalone: otrzymasz władzę - będziesz panował nad życiem i śmiercią. Są również inne przypadki, gdy karma przejawia się w postaci strachu przed przemijającym czasem, przed starością. Często ci ludzie są pozbawieni poczucia czasu - z niczym nie nadążają, wszędzie się spóźniają. Mogą być niezdecydowani, niezdolni do podjęcia decyzji, zmiany swojego losu. Podświadomie wydaje im się, że każda decyzja przybliża ich do śmierci. Boją się patrzeć w przyszłość, boją się planować swoje życie. Najlepiej czują się przebywając poza czasem i przestrzenią. Tak się działo z moim pacjentem, który latami nie pracował, bo nie potrafił zdecydować się na żadną posadę. Przypomniał sobie, jak przestraszyły go słowa przedstawiciela dyrekcji, który rozmawiał z nim o warunkach pracy: 'Na emeryturę można przejść po 25 latach'. Przeraziło go to. Wydawało się, że ta praca zbliża go do emerytury, a zarazem i do śmierci. Zrezygnował z prestiżowej, wysoko płatnej pracy. 6. Nienawiść innych ludzi. Chodzi tu nie o nienawiść bez przyczyny, tylko nienawiść wywołaną całkiem realnymi 70 grzechami i przestępstwami człowieka, świadomego uczuć, które wzbudza u innych. Klasyczny przykład: osoba, która ma na sumieniu wiele istnień ludzkich. To karma Stalina i podobnych do niego potworów. W tym życiu taka karma przejawia się niechęcią otoczenia. Podświadomie można wyczuć, że ten człowiek ma długi karmiczne u ogromnej ilości ludzi, że jego wina jest wielka. No i lecą do niego jak muchy na lep: bez przerwy czegoś od niego żądają, proponują, interesują się nim. Pewną osobę (która w poprzednim życiu była tyranem o wiele mniejszego kalibru niż Stalin) otoczenie dosłownie doprowadziło do śmiertelnego w skutkach zawału serca. Żona ciągle ciosała mu kołki w głowie, że mało zarabia, w pracy wszyscy jego przełożeni jednocześnie zlecali mu mnóstwo wykluczających się nawzajem i niewykonalnych zadań, znajomi prosili o pożyczkę, żądali, by pomagał im budować dom na działce, organizować pogrzeby ciotek, załatwiać miejsca w dobrych szkołach dla dzieci, a dla żon dobre szpitale położnicze - i wcale nie dlatego, że uwa- żali go za kogoś wpływowego, tylko po prostu czuli, że nie może im odmówić (bo został zaprogramowany na odpracowanie swojej karmy) i zrobi wszystko. I kiedyś nadszedł moment, gdy jednocześnie miał być w czterech miejscach, jeszcze trzy sprawy wymagały jego obecności w pracy, pięciu przełożonych krzyczało, każdy miał pretensje o coś innego, telefon dzwonił bez przerwy i wszyscy czegoś żądali, żądali... Poza tym miał wykupiony turnus w bardzo drogim sanatorium, ale nie mógł jechać z powodu lawiny cudzych problemów. W tym samym czasie dowiedział się, że ktoś podpalił jego dom na działce. To była ostatnia kropla. Zabrali go do szpitala, gdzie tego samego dnia zmarł na zawał. Taki był wyrafinowany sposób zapłaty za stare grzechy. 7. Poczucie winy powstałe na skutek uświadomienia grzechów. Poczucie winy wcale nie świadczy o odkupieniu grzechów. Gdy grzech zostaje odkupiony, znika poczucie winy. Natomiast poczucie winy powstałe w rezultacie uświadomienia grzechu nie tylko grzechu nie odkupią, ale samo w sobie rodzi nową karmę. Zdarza się i tak, że grzech miał miejsce, a poczucie winy nie powstało, bo grzech nie został uświadomiony. laki grzech jeszcze nie stworzył karmy i za wcześnie na jego odpracowanie i odkupienie. Poczucie winy, z którym żyło się w poprzednim wcieleniu, przejawia się w postaci natrętnych idei i skłonności do fanatyzmu. Taki człowiek ciągle chce dogodzić otaczającym go osobom, chce je zadowolić, kompensować podświadome poczucie winy. Ludzie zaś pozostają w stosunku do niego chłodni i obojętni. Ten rodzaj karmy obserwuję u pewnego znanego działacza politycznego. Bez przerwy występuje z szalonymi, natrętnymi ideami i chce zaskarbić sobie miłość ludzi, ale nie udaje mu się to. W zeszłym wcieleniu był drobnym oszustem, zręcznie okradającym ludzi, przy czym rozumiał, że postępuje źle i w głębi duszy miał ciągle wyrzuty sumienia. 8. Wielka występna miłość. Grzeszna miłość to taka miłość, która powstaje nie z prawdziwych pragnień i potrzeb człowieka, tylko ze ślepej, szalonej namiętności. W obecnym życiu przejawia się to w skłonności do zmiany miejsc i niepoważnym traktowaniu życia. Poza tym taki człowiek wywołuje nienawiść otaczających go osób. Nigdy nie zazna spokoju - cały czas czegoś szuka, pewnie swojej starej miłości. Jest lekkomyślny, ponieważ prócz niej nie ma żadnych innych wartości w życiu. Otoczenie nie akceptuje jego lekkomyślności, choć odgrywa tu rolę i podświadoma zawiść - wielu w głębi duszy chciałoby zaznać takiej namiętności, ale nie jest im to dane. Znałem człowieka, który na skutek podobnej 71 karmy i w tym wcieleniu również był ofiarą niszczącej go namiętności, ale innej - hazardowej gry w karty. Jeździł po całym kraju, przegrywał do cna i w ogóle źle skończył. 9. Skąpstwo w poprzednim życiu. Skąpstwo to niezdolność do dzielenia się swoją energią. Powoduje to zastój w systemie energetycznym człowieka, energia przestaje krążyć, zatrzymuje się i stopniowo wyczerpuje. Człowiek, który nie umie dawać, przestaje otrzymywać. Przestaje po prostu być systemem przepływowym, gdzie z jednej strony energia wypływa, a z drugiej wpływa. W tym życiu przejawia się to niemożnością otrzymania tego, czego się potrzebuje. Bez przerwy na drodze pojawiają się liczne przeszkody nie do pokonania. Kobiecie, która w poprzednim wcieleniu właśnie cierpiała na takie skąpstwo (a skąpiła nie tylko pieniędzy, ale też i uczuć), w tym życiu okoliczności nie pozwalały wyjść za mąż. Pierwszy narzeczony zmienił decyzję o małżeństwie pod naciskiem rodziców, drugi uciekł sprzed ołtarza do innej, trzeci kilka dni przed ślubem zginął w wypadku. W odpowiednim czasie zajęliśmy się pracą z jej karmą, ponieważ pogorszenie sytuacji mogło prowadzić ją do śmierci. 10. Pijaństwo w poprzednim życiu. Pijaństwo to rodzaj ucieczki od prawdziwych zadań i celów życiowych. Człowiek nie chce ewoluować, życie go przerasta, ucieka od realności i świadomego życia i wpada w marazm. Jednym słowem się stacza. W obecnym życiu ten rodzaj karmy przejawia się brakiem skupienia, koncentracji, by coś w życiu osiągnąć - wszystkie wydarzenia wymykają się spod kontroli. To są ludzie bezładni, bałaganiarscy i jeśli nawet w tym życiu nie piją, wyglądają tak, jakby byli zawsze na rauszu. Są roztrzepani, zaniedbani, o wszystkim zapominają, wszędzie i zawsze pojawiają się, gdy nie trzeba, a tam, gdzie są potrzebni, nigdy ich nie ma. W instytucji, gdzie kiedyś pracowałem, był taki księgowy. Doszło do tego, że musieliśmy sami kontrolować wszystkie procedury związane z wypłatą pensji, ponieważ bez pomyłek nigdy się nie obeszło. Poprzez swoje niechlujstwo spowodował dość poważne problemy finansowe. Przy czym był to całkiem niezły człowiek. Trzeba było mocno nim potrząsnąć i powiedzieć: 'Słuchaj, przyjacielu, albo pracujemy z twoją karmą, albo wylatujesz stąd bez prawa pracy w tym zawodzie' - pomogło. 11. Zbyt wielkie obciążenie energetyczne w poprzednim życiu. Chodzi tu o taki tryb życia, który prowadzi do obciążenia energetycznego. Często spotykany u osób, które w poprzednim życiu były magami, szamanami - tych, których dziś nazywamy ekstrasensami. W tym życiu karma przejawia się jako skłonność do pijaństwa. Taka osoba rodzi się już osłabiona energetycznie i dlatego później zaczyna pić, stosując alkohol jako doping do podwyższenia swojej aktywności życiowej. 12. Samobójstwo w poprzednim życiu. To najstraszniejszy z grzechów. Popełniając samobójstwo, człowiek odmawia wykonywania stojących przed nim zadań życiowych - po prostu ucieka przed nimi do innego świata. Lecz nie tak łatwo jest uciec - problemy te na pewno dosięgną człowieka w następnym wcieleniu, ale w o wiele cięższym wariancie. Życie to szkoła i jeśli opuściliście klasę, na pewno zostaniecie na drugi rok i będziecie powtarzać cały program. Człowieka, który w zeszłym życiu popełnił samobójstwo, czekają poważne kłopoty. Jeśli karma 72 nie została zrównoważona, w dalszym ciągu będzie starał się uciec od problemów, zacznie je nienawidzić i konieczność ich przezwyciężania. Ten stan może ponownie doprowadzić do samobójstwa, chyba że rozpoczniemy pracę z karmą. Jednego z moich pacjentów dosłownie udało mi się wyciągnąć z pętli, która czekała na niego w niedalekiej przyszłości. Spadły na niego nieprzyjemności, a on tylko leżał w łóżku i nawet nie próbował czegokolwiek naprawić. Stracił pracę, pozbawił pieniędzy siebie i rodzinę, zaciągnął jakieś astronomiczne długi, grozili mu zabraniem domu. Zostawiła go żona, syn zaczął brać narkotyki, a on leżał i przygotowywał się do podróży na tamten świat. Po pracy z karmą udało mu się uwolnić od destrukcyjnych programów i powoli rozwiązać swoje problemy. Uratował syna, poprawił swoją sytuację finansową, wyszedł z długów, ożenił się po raz drugi. Jest teraz normalnym człowiekiem. Poznaliście więc główne przejawy karmy. Karma również może wywoływać choroby. Skąd mamy wiedzieć, że choroba ma karmiczną przyczynę? To proste: wtedy zazwyczaj jest absolutnie nietypowa dla osoby danej płci, wieku i życiowej sytuacji. Np. syn bogatego człowieka ma gruźlicę, dorosła osoba świnkę, wzorowy mąż i ojciec rzeżączkę. Poza tym, w przypadku takich chorób zwyczajne środki są bezsilne i trwają one w organizmie o wiele dłużej, a ich przebieg bardzo różni się od opisywanego we wszystkich podręcznikach medycznych. Wyobraźcie sobie np. anginę, która ciągnie się ponad dwa miesiące. Typowa choroba karmiczna. Teraz możemy porozmawiać o tym, co z karmą można zrobić. Uprzedzam: wątpliwe, by udało się na zawsze uwolnić od karmy w ciągu jednego wcielenia. Przejawy karmy stają się zauważalne nie wszystkie naraz, lecz stopniowo. Możemy pracować tylko z tymi, które już wyszły na jaw. Niewykluczone, że niektóre programy karmiczne jeszcze drzemią w strukturach waszej świadomości i ciała eterycznego - jak bomby z opóźnionym zapłonem, zamaskowane pod częścią duszy i będą drzemać jeszcze długo, aż do następnego wcielenia. Takiego programu po prostu nie będziecie mogli wykryć, co znaczy, że i przepracować. Jednakże mamy możliwość już teraz znacznie oczyścić swoją karmę. Człowiek, który opanowuje kolejne stopnie DEIR, szybko ewoluuje i w następstwie dość szybko budzą się i ukazują ukryte do tej pory programy karmiczne. Zazwyczaj wygląda to w następujący sposób: gdy tylko uśpiona karma zaczyna się budzić, wokół człowieka zaczyna dziać się coś ważnego - są to tzw. wydarzenia kodowe, bardzo przypominające wydarzenia z poprzedniej inkarnacji, towarzyszące gromadzeniu karmy. Pod wpływem oddziaływania wydarzeń kodowych podświadomość przypomina o tym, co z nią się działo kiedyś, w podobnych okolicznościach. Karma budzi się, odkrywa, wypływa na powierzchnię duszy i świadomości. Teraz najważniejsze - nie przegapić, uchwycić ją, przepracować i nie pozwolić na ponowny rozwój niepożądanych wydarzeń według starego schematu. Jeśli przyczyna karmiczna już wypłynęła, zaczęła pracować, pozbyć się jej można z łatwością. Ale zanim przejdziemy do konkretnych metod, chcę poruszyć jeden problem. Myślę, że u niektórych czytelników mogą pojawić się wątpliwości - czy zastosowanie tych metod jest nieetyczne? Naturalny mechanizm przepracowania karmy przepowiadany jest przez przyrodę, czyli że człowiek musi przepracowywać swoją karmę przez całe życie, nawet niejedno. Musi zapłacić za swoje negatywne uczynki i fałszywe pragnienia cierpieniem, niedostatkiem, niedolą (mówi się, że cierpienie oczyszcza duszę - to właśnie na ten temat). Większość osób żyje w ten sposób, tylko wciąż nie może zrozumieć, dlaczego musi się tak męczyć i cierpieć, zazwyczaj wini za to innych, podczas gdy winowajcą jest tylko ich własna karma. Zdarzają się przypadki, gdy komuś udaje się przepracować karmę w ciągu jednego wcielenia, ale kosztem niewiarygodnych strat i cierpień. Był przypadek, gdy kobietę aż do wieku 38 lat prześladowały okropne nieszczęścia: wcześnie straciła rodziców, w wieku 17 lat znalazła się sama w 73 obcym mieście, bez dachu nad głową, bez pracy. Głodowała, żyła tak, jak żyją bezdomni, w rezultacie ciężko zachorowała. Okazało się, że miała chore prawie wszystkie organy i systemy organizmu. Nie wychodziła ze szpitali, niejeden raz była na granicy życia i śmierci. Trwało to całe 20 lat! Ale nagle wydarzył się cud, który ją uratował. Po wielu latach chorób kobieta kolejny raz trafiła do szpitala, tym razem z ciężkim zakażeniem krwi. Wszyscy postawili na niej krzyżyk. Ale do jej sali zajrzał znany profesor - wielka gwiazda stołecznej medycyny. Ujrzał żałosną umierającą żebraczkę i coś ścisnęło jego serce. Zwołano konsylium, ściągnięto najlepszych lekarzy, zastosowano najlepsze środki. Kobieta wyzdrowiała. Po pół roku wyszła za mąż za Włocha i wyjechała do Włoch. Mąż ją uwielbia, a ona, która nigdy w życiu nie miała własnego kąta, teraz ma własny dom, willę nad morzem, samochód, jacht, brylanty, itd. Powiecie, że to bajka, że to niemożliwe, żeby tak się w życiu wydarzyło. Okazuje się, że całkiem możliwe. Kobieta poprzez nieprawdopodobne cierpienie przepracowała swoją karmę i zasłużyła na wybaczenie. Jest to przykład na to, jak karma przepracowuje się w sposób naturalny. Kiedyś ludzkość nie miała innej możliwości, ale teraz jesteśmy w sytuacji krytycznej. Po prostu nie l mamy czasu na przepracowanie karmy w ciągu całego życia lub tym bardziej wielu wcieleń. Aby się uratować, człowiek musi pozbyć się swoich karmicznych problemów bardzo szybko. Właśnie dlatego otrzymaliśmy dojście do innych metod przepracowania karmy. Informację o tych metodach uzyskano bezpośrednio od energoinformacyjnego pola wszechświata. W dzisiejszej złożonej sytuacji człowiekowi dano pozwolenie na stosowanie tych metod. Gdy problem karmiczny już się pojawił, możemy uzyskać do niego bezpośredni dostęp, a po uzyskaniu dostępu możemy go wyrzucić ze struktur swojej świadomości i duszy. Jeśli chodzi o czas - to [ nie potrwa więcej niż 3 minuty, a dla waszego dalszego losu będzie f to równoznaczne z naturalnym przepracowaniem karmy. Gdyby ta i kobieta miała dostęp do tej metody, nie musiałaby się męczyć przez 20 lat. Ale każdy otrzymuje na swoją miarę - ma dostęp tylko do takiej informacji, do której jest już przygotowany. Mój drogi czytelniku, dojrzałeś już do tej metody, w przeciwnym wypadku książka ta nie trafiłaby po prostu w twoje ręce. Teraz przejdziemy do opanowania tej metody. • System nawyków DEIR Stopień 2. Krok 16. Ustalenie przyczyn karmicznych Poznaliście klasyfikację przejawów karmicznych i ogólnie domyślacie się, jaki typ karmy może dotyczyć was osobiście. Ale to nie wystarczy. Musicie wiedzieć, że karmiczne przyczyny, które już obudziły się i wypłynęły na wierzch, zawsze wywołują w waszym życiu pewne wydarzenia. Właśnie na podstawie tych czy innych wydarzeń w waszym życiu możecie zidentyfikować przyczyny, które je spowodowały, czyli zauważyć, że wasza karma odżyła i gotowa jest do równoważenia. Do tego rodzaju wydarzeń można zaliczyć i karmiczne choroby. Istnieje kilka typów sytuacji. Przeżywając je można wywnioskować, że wasza karma czeka na przepracowanie. 1. Pojawiła się u was (lub była wcześniej) jakaś niepożądana skłonność, której ulegacie mimo woli, na przykład zawsze spóźniacie się na wszystkie ważne spotkania, nie wiadomo dlaczego, bo przecież staracie się nie spóźnić. Ale to budzik nie zadzwoni, trans port zawiedzie lub coś jeszcze. Do tego typu sytuacji zalicza się również skłonność do alkoholu, hazardu, pojawiająca się od czasu do czasu niewytłumaczalna chęć uderzenia żony i w ogóle wszystkie wady waszego charakteru, których chcielibyście, ale nie możecie się pozbyć. 2. W waszym życiu ciągle zachodzą podobne wydarzenia, wskutek których zawsze padacie ofiarą. Gdziekolwiek pracujecie zostajecie zwolnieni z awanturą, przy czym zawsze wygląda to 74 podobnie. Lub często przewracacie się na równej drodze i mniej więcej raz do roku łamiecie rękę lub nogę. Albo jesteście ciągle okradani w podróży lub bez przerwy zdradzani itd. 3. Podobne do waszych, powtarzające się sytuacje mogą również występować u członków waszej rodziny. 4. W waszym życiu cały czas przewijają się bardzo podobni do siebie ludzie, na przykład w pociągu dalekobieżnym wśród waszych sąsiadów w przedziale zawsze jest marynarz lub większość waszych przyjaciół i znajomych - nieznających się wzajemnie - ma zawody związane z muzyką, a wy nie macie z muzyką nic wspólnego. Albo ciągle zmieniacie mężów, a oni nie dość, że są do siebie podobni, to jeszcze każdy z nich miał młodą kochankę. Albo na przykład wokół jest mnóstwo niezamężnych kobiet, a wy zakochujecie się tylko w mężatkach. Czasami się zdarza, że bardzo często spotykacie tę samą osobę w najbardziej niespodziewanych miejscach. Z tą osobą na pewno wiąże was problem karmiczny. 5. Cierpicie na chorobę rzadką u osób w waszym wieku, płci, sytuacji rodzinnej i statusu socjalnego, rasy, państwa itd. Choroba powstaje bez oczywistych powodów, spontanicznie, jest długa i męcząca, źle się leczy, jeśli w ogóle jest uleczalna. A teraz uwaga: oto sposób, który pomoże upewnić się, czy wasz problem związany jest z karmą czy jest to zwykły zbieg okoliczności innej natury. Wejdźcie w stan wzorcowy. Wywołujcie wszystkie okoliczności towarzyszące waszej negatywnej sytuacji. Jeśli te okoliczności w stanie wzorcowym powodują u was gwałtowny dyskomfort - złość, smutek, spadek sił, rozpacz, zagubienie lub inne negatywne emocje - świadczy to o tym, że macie do czynienia z wydarzeniami karmicznymi. Jeśli tak się nie dzieje, nie ma to nic wspólnego z karmą. Poszukajcie przyczyn w niedalekiej przeszłości: sprawdźcie swoje pragnienia na autentyczność, skorygujcie programy sukcesu, skuteczności, pewności, zdrowia. Jeśli jednak doszliście do wniosku, że uczestniczycie w wydarzeniach karmicznych, można zająć się usuwaniem negatywnej karmy. Podkreślam: do tego wcale nie jest konieczne stosowanie techniki regresingu - nie musicie cofać się do poprzednich inkarnacji i ustalać, co było przyczyną gromadzenia karmy. Takie techniki istnieją i stosowane są przez fachowców, lecz nie radzę próbować bez wcześniejszego przygotowania się - mogą okazać się niebezpieczne. Aby pozbyć się karmy, wcale nie musimy znać jej przyczyny. Nie ma potrzeby, abyście poznali przeszłe wydarzenia z poprzedniego życia do przepracowania karmy. Wasza karma w tym życiu przejawia się w konkretnych, wyczuwalnych strukturach energetycznych. Wystarczy je odnaleźć i zniszczyć - karma zostanie przepracowana. • System nawyków DEIR Stopień 2. Krok 17. Pozbycie się struktur karmicznych Struktury karmiczne porażają naszą energoinformacyjną strukturę bardzo głęboko. Aby zagwarantować pozytywny rezultat, będziecie musieli przeprowadzić pracę na trzech poziomach. Na naszych zajęciach przyczyny karmiczne likwidowane są pod ścisłą kontrolą wykładowcy, ponieważ proces ten dla niedoświadczonej osoby może okazać się dość skomplikowany. Musicie być maksymalnie skupieni. Pierwszy poziom karmiczny: likwidowanie struktur karmicznych z własnych struktur polowych. Drugi poziom: korekcja struktury polowej - tworzenie w miejscu powstałym po wydaleniu karmicznej struktury nowej struktury energetycznej, aby uniemożliwić regenerację starej konfiguracji. Trzeci poziom: korekcja programów zachowania się - stara karma wywołała u was określony 75 typ zachowań, teraz trzeba będzie wypracować nowy, korygując programy pewności i skuteczności działań. Krok 17a. Pierwszy poziom. Pozbycie się struktury karmicznej Uprzedzam, że jeśli wykryliście u siebie kilka różnych rodzajów karmy, należy przeprowadzać ich korektę osobno, po kolei. 1. Wejdźcie do stanu wzorcowego. Wywołajcie w wyobraźni te wydarzenia z waszego życia, które, jak już ustaliliście wcześniej, wywołane są przez przyczyny karmiczne. Jeszcze raz powtarzam: jeśli w waszym życiu występuje kilka takich ciągów wydarzeń: przewracacie się bez przerwy, jesteście okradani, wychodzicie za mąż tylko za alkoholików - nie trzeba wyobrażać sobie wszystkiego od razu. Zacznijcie od jednej rzeczy, np. od nieudanych mężów. Skupcie się na tym aspekcie swojego życia. Otwórzcie się na wszystkie nieprzyjemne odczucia, które się pojawią. Jest to bardzo potrzebne, aby ożywić strukturę karmiczną, wyciągnąć ją z głębi duszy i świadomości jak najbliżej powierzchni waszego ciała eterycznego. Wówczas będzie łatwiej ją usunąć. 2. Teraz uważnie zbadajcie całe swe ciało eteryczne (potrzebne wskazówki znajdziecie w pierwszej książce). Badajcie je dokładnie - tu musi znajdować się struktura karmiczna. Zlokalizujcie nieprzyjemne odczucia, które powstały w trakcie pierwszego etapu. Gdzie konkretnie w ciele eterycznym, w waszej osłonie energetycznej znajduje się ten ból, strach, smutek, rozpacz? Pamiętacie, jak mówiliśmy o tym, że karmiczny problem zmienia kształt struktur polowych i jest wyczuwalny jako narośl lub dziura? Przy wyciąganiu tej struktury na poziom ciała eterycznego może być ona postrzegana jako gęsty skrzep innorodnej energii lub guz czy twarda kula, coś gęstego jak smoła, albo jako węzeł patologicznych połączeń w organach itd. Właśnie tam usadowił się cały wasz ból wywołany przez karmiczna przyczynę. Zwizualizujcie kolor, wielkość i kształt tej struktury. Niewykluczone, że już sam mentalny kontakt z tą strukturą wywoła u was spontaniczne reakcje emocjonalne - łzy, histerię, łkanie. Możliwe są i inne, mniej burzliwe: mrowienie w całym ciele, dreszcze. Świetnie - tak zaczyna wychodzić struktura karmiczna. Tylko nie pozwólcie, by opanowały was emocje. Utrzymujcie nad nimi kontrolę, obserwujcie swoje łzy z boku, traktujcie je jako niezbędną procedurę medyczną, nie jako powód do smutku i użalania się nad sobą. Przebywacie przecież w stanie wzorcowym - a więc patrzcie na swoje cierpienie z dystansu, nie wpuszczając go do stanu wzorcowego. 3. Często wystarczy już drugi etap, by karmiczna struktura przestała istnieć. Płacz, łkanie, inne reakcje emocjonalne stworzyły mocną falę energetyczną, która przyspieszyła rozpuszczenie karmicznej struktury. Jednakże na poziomie zmysłów należy sprawdzić, czy struktura jeszcze jest czy już została zlikwidowana. Jeśli nie było żadnej reakcji emocjonalnej, na pewno nigdzie nie odeszła. Dlatego przechodzimy do następnego etapu - wyciągania jej ze swojego ciała eterycznego. W tym celu można wykorzystać różne metody, wybrane z opisywanych w pierwszej książce. Można potraktować strukturę karmiczną w ten sam sposób jak węzeł połączeń patologicznych w organizmie: wyciągnąć za pomocą ręki, która jak pompa wypompowuje energię (nie zapomnijcie po wszystkim umyć rąk pod bieżącą wodą). Można potraktować ją jak urok (jeśli zapomnieliście, wróćcie do pierwszej książki). Podejdźcie do tego twórczo, z własną inwencją. Możecie wypalać karmiczna strukturę promieniem laserowym, strzelać w nią z miotacza ognia, rozdrabniać jak kamień, wyciągnąć odkurzaczem. Jednym słowem, róbcie, co chcecie, waszym zadaniem jest zniszczenie karmicznej struktury w jakikolwiek sposób, ale tak, by w waszym ciele eterycznym nie został po niej żaden ślad. I nie zapominajcie, że cały ten czas przebywacie w stanie wzorcowym! 4. Teraz pozostał końcowy etat pracy: wzmocnić maksymalnie wschodzące i schodzące 76 potoki (które zabiorą resztki patologicznej struktury, gdyby jeszcze takie zostały), sprawdzić i wzmocnić osłonę energetyczną, maksymalnie wypełnić ją energią. Sprawdźcie, by nie było żadnych dziur lub nierówności. Jeśli są, wypełnijcie je energią. Krok 17b. Drugi poziom i korekcja struktury polowej Zwracam szczególną uwagę: do poziomu drugiego przechodzimy bezpośrednio po poziomie pierwszym, nie robiąc przerwy i nie wychodząc ze stanu wzorcowego! Struktury karmiczne są trwałe a świadomość dość inercyjna. Jeśli zrobicie pauzę, świadomość może automatycznie wrócić do dobrze znanej patologicznej konfiguracji i struktura karmiczna znów zajmie swoje stare miejsce. W miejscu zlikwidowanej przez was struktury może odrodzić się nowa, jeśli szybko nie wypełnicie zajmowanej przez nią przestrzeni nowym kształtem. Do tego służą techniki drugiego poziomu. 1. W dalszym ciągu przebywacie w stanie wzorcowym. Stosując techniki pierwszego poziomu uwolniliście się z nieprzyjemnych odczuć i obrazów wywołanych przez wizualizację ciągu wydarzeń karmicznych. Nie wracajcie więcej do nich, tylko od razu zaczynajcie tworzyć odwrotne obrazy, skojarzenia, odczucia. Twórzcie idealny obraz - co chcielibyście mieć zamiast ciągu sytuacji karmicznych? Wspaniałego, oddanego męża, nowych, wartościowych przyjaciół, propozycję ciekawej pracy z perspektywami, prezenty ze wszystkich stron, ślub, ważne spotkania, na które nikt się nie spóźnia. Świetnie! Zrozumieliście, że musicie stworzyć w swojej duszy obraz wprost przeciwny do tej negatywnej sytuacji, w której trzymała was karma. Narysujcie w wyobraźni i myślach tak jaskrawo, jak potraficie, tę diametralnie inną sytuację, wyobraźcie sobie, że już się zrealizowała, cieszcie się z tego, skupcie się na swoich przyjemnych odczuciach. 2. Teraz te radosne uczucia odtwórzcie w postaci kształtu energetycznego i wprowadźcie go do swojego ciała eterycznego. Jeśli trzeba, powtórzcie ten zabieg kilkakrotnie. Dobrze by było pozostawić ten pozytywny kształt energetyczny w swoim stanie wzorcowym na zawsze, wprowadzając go do ciała eterycznego na poziomie serca, podobnie jak robiliśmy przy zakładaniu programu zdrowia. Krok 17c. Trzeci poziom - korekcja programu postępowania Stara karma wymuszała określony typ postępowania, stworzyła stereotyp reakcji na świat, do którego przyzwyczailiście się wy i wasze otoczenie. Np. mężczyzna, którego karma zmusza do zależności od kobiety, w obecności silnej, władczej kobiety zaczyna czuć się niedowartościowany, zaczyna przymilnie się uśmiechać, jest spięty, patrzy jak winowajca, nie stara się być pewnym siebie. Gdy stara karma zostanie zlikwidowana, nic więcej nie przeszkodzi temu człowiekowi zmienić stereotypu zachowania się. Nie ma już struktury, która programowała go na takie zachowanie - trzeba po prostu wypracować nowy model postępowania i dobrze go wyćwiczyć. 1. Przenikamy się poczuciem własnej racji (patrz poprzedni rozdział). Czujemy się pewnie, stabilnie, nasza energetyka jest potężna. Wpuszczamy do tego odczucia nowy model postępowania, przeciwny do wcześniejszego. Wyobrażamy sobie, jak rozmawiamy z ta kobietą patrząc jej prosto w oczy, pewnym głosem, na luzie. Każdy tworzy swój obraz, w zależności od swojej sytuacji i konkretnego rezultatu, jaki chce osiągnąć. W przyszłości okoliczności będą tak się układać, że stale będziemy mieli okazję, by ćwiczyć ten nowy model postępowania. Temu mężczyźnie życie będzie podrzucać możliwości kontaktów z takimi kobietami, od których kiedyś był uzależniony, dopóki nie nauczy się być przy nich 77 niezależny i pewny siebie i dopóki tych nowych nawyków nie doprowadzi do automatyzmu, bez konieczności kontrolowania swojego stanu. 2. Jest tu jeden trudny moment: ludzie przyzwyczaili się do waszego dawnego typu postępowania, a zniszczyć stereotypy postrzegania nas przez otoczenie nie jest rzeczą łatwą. Jeśli nawet dla żartu odegracie przed kimś rolę głupca, potem już go nie przekonacie, że w rzeczywistości jesteście osobą mądrą i poważną. Ludzie reagują na siebie według stereotypu, który powstaje u nich przy pierwszym kontakcie. Potem nie zauważają już zmian zachodzących w innej osobie i traktują ją tak jak po pierwszym spotkaniu. Nowi znajomi będą postrzegać was całkiem inaczej, natomiast w kontaktach ze starymi zrodzą się problemy. Waszym zadaniem jest zniszczyć stereotyp postrzegania waszej osoby przez otoczenie. Musicie przyzwyczaić je do waszej nowej postaci za wszelką cenę -nawet jeśli wywoła to na jakiś czas szok i wrogość. W tym celu dobrze pracują programy skuteczności działań. Skorygujcie wasze programy, biorąc pod uwagę nowy stan. Dobrze też zastosować techniki zapewnienia wsparcia otoczenia. Resztę zrobi czas i życie. Miałem w swojej praktyce ciekawy przypadek. Moją uczennicę, skromną kobietę, bez przerwy wyśmiewały w pracy młodsze koleżanki, wykorzystywały jej nieśmiałość, potulność i swoją przewagę liczebną. Gdy kobieta popracowała ze swoją karmą (strach przeżyty w poprzednim życiu czynił ją ofiarą dręczycieli), jej postępowanie i nawet wygląd zewnętrzny zasadniczo się zmieniły. Lecz nikt w pracy tego nie zauważył i traktowano ją po staremu. Niespodziewanie dla niej samej, nagle gwałtownie i ordynarnie odcięła się przy kolejnym ataku najbardziej bezczelnej z dręczycielek, wykorzystując ku swemu wielkiemu zdumieniu najbardziej niewybredne słownictwo. Przy czym powiedziała to głośno, twardo, zachowując lodowaty spokój. Wszyscy byli w szoku. Oczywiście od tego momentu stosunek do tej kobiety diametralnie się zmienił. Zaczęto ją szanować i nawet trochę się jej obawiać. A ona teraz dziwi się, czemu nie zrobiła tego wcześniej, dlaczego tak długo znosiła to chamstwo? Przecież wszystko okazało się takie proste! I to wszystko - opanowaliście trzy poziomy pracy nad likwidowaniem karmy. Jak samopoczucie? O wiele lepsze? Nie wątpię. Jeśli jeszcze nie do końca jest w porządku - powtórzcie pracę kilka razy, aż będziecie w pełni zadowoleni. Jeśli wszystko zrobiliście prawidłowo, zauważycie, że to, co przedtem tak zatruwało wam życie, po prostu odchodzi i znika. Moje gratulacje: trzymacie teraz w rękach potężne narzędzie do korekcji karmy i umiecie samodzielnie, bez niczyjej pomocy uwolnić się z jej łap. W miarę dojrzewania karmy możecie w każdym momencie ją likwidować. Przecież jesteście na nowym stopniu ewolucji, a człowiek znajdujący się na tym etapie musi być wolny od energoinformacyjnych pasożytów i karmy. Jest jeszcze inny sposób pracy z karmą, ale dla koneserów. Jeśli ten sposób wydaje się wam zbyt łatwy, jeśli chcecie jednak pocierpieć, by oczyścić duszę, jesteście ciekawi, dokąd może zaprowadzić was karma, chcecie się tego wszystkiego dowiedzieć - no cóż, możecie spróbować przepracować karmę. Robić to w sposób naturalny nie radzę - możecie zmarnować na to całe życie, poza tym ryzykujecie - a jeśli nie przeżyjecie? Natomiast 'zabawić się' w przepracowanie karmy w warunkach, można powiedzieć, laboratoryjnych, możemy z wielką dla siebie korzyścią. Ta metoda jest szczególnie polecana osobom z rozwiniętą twórczą wyobraźnią. 78 • System nawyków DEIR Stopień 2. Krok 18. Przepracowanie karmy Metoda przepracowania karmy rzeczywiście pozwala zrozumieć, do czego mogłaby karma doprowadzić, gdyby pozwolić jej na maksymalny rozwój. Jeden z moich uczniów pracując według tego systemu, doszedł do wniosku, że karma prowadzi go wprost do samobójstwa, po czym bardzo szybko ją zlikwidował. Lecz ta metoda pomogła mu w jasnowidzeniu - zaczął zaglądać w przyszłość i pomagać innym ludziom. PIERWSZY POZIOM PRACY. PRZEPRACOWANIE KARMY. 1. Wchodzimy w stan wzorcowy. Tworzymy alternatywny stan wzorcowy (patrz poprzedni rozdział). 2. Odtwórzcie w wyobraźni wszystkie dręczące was sytuacje karmiczne. Wpuśćcie do stanu wzorcowego związane z nimi uczucia. Jak już mówiłem, nie będą one przyjemne. 3. A teraz podejmijcie decyzję niepozbywania się tych nieprzyjemnych uczuć, a wręcz przeciwnie, kierowania się nimi w swoich działaniach (jak zresztą czyni większość osób). Przeanalizowaliście swoje odczucia i do czego was popychają? Do jakich uczynków, działań, reakcji? Mąż znowu was bije - odczuwacie żal i smutek. Do czego was popychają? Jak zareagujecie? 4. Idźcie głębiej i wyobraźcie sobie, że postanowiliście zrobić to, do czego was nie popychają negatywne uczucia. Co zrobicie? Pójdziecie na policję? Oddacie mężowi? Wyprowadzicie się z domu? Pogodzicie się ze swoim losem i dalej będziecie znosić prześladowania? Narysujcie w wyobraźni obraz możliwych działań. Wyobraźcie sobie, jak to robicie. Co będziecie przy tym odczuwać? Przestrzegam: należy wyobrażać sobie tylko to, co łatwo dopuszcza świadomość. Jeśli próbujecie wyobrazić sobie, jak walicie męża siekierą, a wszystko w środku temu się sprzeciwia i podświadomość krzyczy 'nie!' - nie trzeba tego sobie wyobrażać. Wyobrażajcie sobie tylko to, co dla was jest naturalne, co rzeczywiście moglibyście zrobić. 5. Idziemy dalej. Odczuwamy, do czego doprowadzi to, co zrobiliście - kierując się logiką, sensem i własną intuicją. Jednak uderzycie męża siekierą - a jeśli uderzenie okazało się śmiertelne? Lub został ciężko ranny? Co zrobicie? Zadzwonicie po lekarza? Pójdziecie na policję? A może po prostu odejdziecie z domu? I co? Pójdziecie spać na dworzec? Do przyjaciółki? Do rodziców? Wejdźcie w rolę, wyobraźcie tę sytuację jak najwyraźniej. Jeśli tej grze towarzyszą emocje, nie bójcie się: śmiejcie się, płaczcie, smućcie, radujcie - niech uczucia uwalniają się spontanicznie. W każdym razie ma to na pewno efekt uzdrawiający oraz sprzyja przepracowaniu karmy. Gdy odegracie sytuację w wyobraźni, nie będzie trzeba powtarzać jej w świecie realnym. 6. Przeanalizujcie sytuację, w której jesteście w swojej wyobraźni. Jakie uczucia jej towarzyszą? Siedzicie na dworcu, pogrążone we łzach i smutku? Policjant prowadzi was na posterunek? Chronicie się u przyjaciółki, a tu nagle wdziera się wściekły mąż? Przypominam, wasza wyobraźnia musi posiłkować się realiami - jeśli wasz mąż nie jest aż tak zły, aby szukać was w nocy u przyjaciółki w jednym celu - doprowadzenia rękoczynu do zwycięskiego końca, wątpliwe, by ta ostatnia scenka była prawdziwa. 7. Ponownie wyobrażamy sobie wszystkie skutki. Realizujemy je w przestrzeni stanu wzorcowego. Kontynuujemy, podążamy za ciągiem sytuacji, aż nie dojdziemy do logicznego końca. Przecież musimy wiedzieć, czym to wszystko może się skończyć. Podążajcie w swojej wyobraźni do końcowego rezultatu. Być może okaże się on pozytywny: jesteście w domu rodziców, z dzieckiem, szczęśliwe, znienawidzonego męża nie ma w pobliżu, a wam oświadczył 79 się sąsiad, wspaniały człowiek, w niczym nie przypominający byłego męża. No cóż, to oznacza, że z pomocą metody przepracowania karmy odnalazłyście optymalne wyjście z sytuacji, a teraz zostaje tylko wcielić je w życie. Bardzo prawdopodobne, że wasza karma się przy tym wyczerpała. 8. Integrujemy się z otrzymanym rezultatem, jak najgłębiej wpuszczając w siebie wszystkie związane z nim odczucia. Przeanalizujmy rezultat - dokąd przyszliśmy? Czy jest tu nam dobrze? Czy źle? Czy w ogóle musimy tu być? 9. Niezależnie od tego, jaki uzyskaliśmy rezultat, pozytywny czy negatywny, należy go zapamiętać na poziomie odczuć. To wszystko. Przepracowaliście karmę, przeżyliście ją w swojej wyobraźni. Można już wyjść z alternatywnego stanu wzorcowego, aby nigdy więcej tam nie wracać, oprócz tych sytuacji, gdy ponownie postanowicie przepracować karmę. 10. Teraz należy powrócić do pierwszej metody likwidowania struktur karmicznych i sprawdzić, czy karmiczna struktura, nad którą pracowaliśmy, jeszcze została. Często metoda przepracowania karmy stwarza możliwość likwidowania struktury karmicznej i wówczas istnieje gwarancja, że ciąg wydarzeń, przeżyty przez was w wyobraźni, więcej w waszym życiu się nie powtórzy. Jeśli zaś struktura karmiczna pozostała na swoim miejscu, radzę jednak pozbyć się jej metodą likwidowania tych struktur. Należy zbadać swoje ciało eteryczne, wyciągnąć strukturę, jeśli tam jest, a potem wzmocnić swoją energetykę, aktywizując centralne potoki i wypełnić energią ciało eteryczne. 11. Teraz sprawdźcie swoją osłonę ochronną i maksymalnie wypełnijcie ją energią. DRUGI I TRZECI POZIOM tej pracy wykonujemy według tego samego schematu jak przy metodzie likwidowania struktur karmicznych. Nie zapominajcie o drugim i trzecim poziomie - to ostatecznie wyprze z waszej duszy i świadomości wszystkie skutki negatywnej karmy. Czy korzystać z tej metody, zdecydujcie sami. Praca nie jest łatwa, pochłania wiele sił i emocji. Jeśli macie naturę badacza, jesteście ciekawi, co mogłoby się zdarzyć w przyszłości (choć w realności nigdy się nie zdarzy), chcecie pracować nad jasnowidzeniem (przecież obrazy z przyszłości, powstające przed waszym wewnętrznym okiem, to nic innego jak tylko jasnowidzenie!), chcecie pomagać innym ludziom, podpowiadać im, jak wyjść z ciągów karmicznych zdarzeń - ta metoda jest dla was! I to już chyba wszystko: jesteście uzbrojeni w potężną, skuteczną metodę pracy z karmą. Żyjcie szczęśliwie, nie bójcie się trudności, życiowych kłopotów, przez które cierpią wszyscy - wy już możecie się nie bać, łatwo dacie sobie radę z każdym problemem. I pracujcie nad sobą, rozwijajcie się, moi przyjaciele. Bardziej pasjonującego zajęcia od tego nie ma na świecie, zapewniam. Na nagrodę zaś nie trzeba będzie długo czekać, ponieważ w trzecim tysiącleciu tylko nowy, doskonały człowiek osiągnie obfitość i dobrobyt. Oto i druga książka dobiegła końca. Zrobimy krótkie podsumowanie. Jeśli pierwsza książka uczyła, jak wyjść ze śpiączki, stać się aktywnym, silnym człowiekiem, odczuć siebie jako istotę energoinformacyjną, żyć w tym świecie świadomie, to druga książka wprowadza was na nowy, wyższy poziom: uczycie się, już postrzegając siebie jako ukształtowaną energoinformacyjną istotę, żyć i działać w realnym świecie. Druga książka powinna pomóc wam uniknąć błędu wielu uduchowionych i rozwiniętych pod względem energoinformacyjnym osób, które zamykają się w swoim wewnętrznym świecie i przestają kontaktować się z ludźmi. To błędna pozycja. Świat potrzebuje człowieka działającego, zwłaszcza teraz. Nie wystarczy samemu stać się harmonijną jednostką - należy przez całe istnienie, postępowanie i aktywne działania wpływać na otaczający świat, zmieniać go, sprzyjać jego 80 rozwojowi. Tylko wtedy każdy z nas, stojących na nowym stopniu ewolucji (a jest nas na razie niewielu), będzie oddziaływać na otaczający świat, tylko wtedy uruchomimy reakcję łańcuchową harmonijnego rozwoju innych ludzi, a ludzkość uzyska szansę na przeżycie. Tylko wtedy odczujecie prawdziwą harmonię, radość i satysfakcję z życia. Czego już dokonaliście? Potraficie określić swoje prawdziwe pragnienia i odrzucać fałszywe. To bardzo ważne: przecież już nie tworzycie nowej karmy. Karma to nic innego jak realizacja fałszywych pragnień. Tylko autentyczne pragnienia są zgodne z prawami rządzącymi światem energoinformacyjnym. Zarazem jesteście chronieni przed problemami, które w sposób nieunikniony przynoszą fałszywe pragnienia. Nauczyliście się włączać programy na sukces i powodzenie - to rzecz naturalna, ponieważ prawdziwe pragnienia gwarantują sukces i realizując je jesteście na niego zdani. Nauczyliście się pracy z podświadomością, sterowania nią - i to jest gigantyczny krok do przodu, ponieważ dla większości ludzi podświadomość to mroczny las, zamieszkały przez tajemnicze stworzenia, które tylko przeszkadzają w życiu. Wasza podświadomość jest teraz waszym najlepszym przyjacielem, któremu można śmiało zaufać, prowadzi was tylko do najlepszych rozwiązań. Sterujecie swoim losem! Większość ludzi nawet o tym nie śni! Nauczyliście się wprowadzać w świat programy skutecznych działań, które burzą wszystkie plany energoinformacyjnych pasożytów i wykorzystują każdą sytuację z najlepszym dla was efektem. Zauważcie: jeśli wasze pragnienia są prawdziwe, działacie zgodnie z prawami jedynego energoinformacyjnego pola wszechświata, sprzyjając rozwojowi tych zdarzeń, które zgodne są z harmonią świata. Działania uruchomione przez energoinformacyjne pasożyty skierowane są natomiast na zniszczenie tej harmonii. Przez to, że istniejecie, harmonizujecie cały świat! Opanowaliście programy uzdrawiające, wzmocniliście swoją energetykę, co za tym idzie, wasze światło jest teraz mocniejsze i bardziej zauważalne. Stajecie się przykładem do naśladowania, do was będą lgnęli ludzie, którzy również chcą się doskonalić, natomiast agresywnych, siejących zło i destrukcję będzie odrzucać wasza mocna energetyka i nie będą mogli wyrządzić wam krzywdy. Cała ich agresja będzie odbijać się od was i do nich wracać. Ich podświadomość będzie ostrzegać, że nie wolno was zaczepiać, bo można skrzywdzić samego siebie. Nauczyliście się kierować swoimi emocjami, staliście się pewni siebie. Wasza pewność to nie bezkrytyczne zadufanie w sobie, to spokojna, godna pewność człowieka, który zna prawdę o sobie i świecie, wie, czego chce, jak do tego dojść i jaki jest sens wszystkich jego poczynań. Staje się w was zauważalna wewnętrzna moc. Pamiętajcie - na ogół ludzie żyją nieświadomie, sami nie wiedzą, co czynią, ich działania są chaotyczne i bezsensowne, bezwolnie poddają się sytuacji i otoczeniu. Na tym tle jesteście niezależnymi ludźmi, panami swoich uczuć i czynów, którzy wiedzą, jak żyć, co robić i po co. Nie mówię tego po to, by zaspokoić waszą próżność i obudzić w was dumę. One powinny zostać w dalekiej przeszłości. Duma tylko ściągnie was z powrotem do obozu zwyczajnych osób, obniży wasz poziom. Mówię to dlatego, by nauczyć was szacunku do siebie za ten poziom rozwoju, który udało się wam osiągnąć. Wasze poczucie własnej godności to spokojne, stabilne uczucie. Nie musicie dowartościowywać się, przecież i bez tego znacie swoją wartość. Macie dość siły, by wybaczać słabości i niedoskonałości tak innym ludziom, jak i sobie. Nie patrzcie na innych z góry. Lepiej pomóżcie tym, którzy potrzebują pomocy. Ale co najważniejsze - otrzymaliście odpowiedź na pytanie o sens życia. Teraz odnajdziecie sens we wszystkim, co robicie, bez wyjątku. Nie ma w tym nic dziwnego: wszystkie działania spowodowane prawdziwymi pragnieniami wypełnione są głębokim sensem - nie tylko 81 dla was, ale i dla całego wszechświata. Żyjąc zgodnie z prawdziwymi pragnieniami w każdym momencie czerpiecie z życia radość. Inaczej być nie może: życie zgodne z nimi zawsze przynosi radość, tak już zostało wymyślone przez naturę. I w końcu, nauczyliście się pracy z karmą. Jest to praca na bardzo wysokim poziomie, dostępna tylko dla tych, którzy są do tego wystarczająco przygotowani. Dopiero po opanowaniu materiału z pierwszej i drugiej książki jesteście gotowi do pracy z karmą. W trzecim tysiącleciu istnienie człowieka z nieoczyszczoną karmą stanowi problem. Bez oczyszczenia karmy nie można być zdrowym ani fizycznie, ani duchowo. Czytając te książki możecie zrozumieć coś bardzo ważnego: człowiek, jego energoinformacyjna istota, stworzony jest w taki sposób, aby żyć, rozwijać się, doskonalić, rozwiązywać swoje problemy własnymi siłami. Ludzie o tym nie wiedzą, nie wierzą we własne siły, biegną do magów, szamanów, czarodziejów, bioenergoterapeutów i innych fachowców, z których nie wszyscy są uczciwi i dostatecznie przygotowani. Wykorzystując ludzkie słabości tysiące szarlatanów rozwinęło burzliwą działalność. Wszyscy obiecują swoim klientom złote góry: pomożemy, uwolnimy, wyleczymy - tylko przynoście pieniądze. Zapewniam z całą odpowiedzialnością: nie ma i nie może być prawdziwej pomocy oprócz tej własnej. Jeśli człowiek nie może sam sobie pomóc, nikt i nigdy mu nie pomoże. Każdy człowiek potrafi sobie pomóc. I nie trzeba wydawać szalonych pieniędzy na uzdrawiaczy i ekstrasensów. Cały mój system to system samopomocy. I na tym między innymi polega jego wyjątkowość. Piszę nie po to, by przyciągnąć klientów, dla reklamy lub zdobycia popularności. Chcę, by człowiek po przeczytaniu moich książek uwierzył w siebie, swoje siły, w to, że nikt mu nie jest potrzebny do rozwiązywania problemów, że potrafi sam sobie z nimi poradzić. Od każdego bioenergoterapeuty, nawet najlepszego, od każdego maga, nawet najbardziej białego, łatwo się uzależnić. Nawet jeśli rozwiąże wasze problemy, stworzy, być może, problem o wiele poważniejszy: złapie was w sieć swojej energetyki, z której niełatwo jest się uwolnić. Tylko system własnej pomocy uczyni z was osoby prawdziwie silne i niezależne. Wszystkie wasze sprawy, myśli, uczucia są teraz harmonijne, dyktowane przez pole energoinformacyjne, lecz otaczające was osoby co jakiś czas ingerują w uruchomione przez was procesy, zaburzając ich zgodny rozwój. Jak postąpić w tej sytuacji? Odpowiedź na to pytanie znajdziecie w trzeciej książce. Opowiem w niej o metodach harmonizowania waszego otoczenia. Otoczenie potrafi psuć życie sobie i innym. Jak tego uniknąć? Jak skierować jego energię na potrzebne wam tory? Jak przemienić z korzyścią dla siebie? Co zrobić, żeby nikt wam nie przeszkadzał, tylko wszyscy pomagali? O tym i innych rzeczach dowiecie się z trzeciej książki. Do zobaczenia!"
}
