{
  "text": "Być D'Artagnanem jest może i mimo wszystko przyjemnie: przecież stał się słynny dzięki cechom swojego nieprzeciętnego charakteru, uzyskał nieśmiertelność na stronach opowieści Dumasa. O wiele częściej nie wygląda to tak wesoło - przecież ludzi na miarę D'Artagnana jest niewielu. Większość osób otrzymujących stymulację z zewnątrz z niesamowitą energią rozwiązuje mnóstwo problemów, aby potem się okazało, że gonili za cieniem i ich wysiłki poszły na marne. Wyczyn się nie udał! Zdarza się i tak: człowiek traci siły, by zrealizować coś większego, a gdy sukces jest już blisko, nagle wpada w depresję (znika impuls energetyczny) i nie doprowadza sprawy do końca. Wielkie wydarzenie spaliło na panewce. Stymulacja z zewnątrz wzmacnia fałszywe pragnienia, a to związane jest, jak wiemy, z gromadzeniem negatywnej karmy. Przecież człowiek realizuje nie każde pragnienie, tylko te, które wzmocnione są potencjałem energetycznym. Porównajcie wypowiedzi: 'W zasadzie mogę się ożenić' oraz 'Bardzo chcę się ożenić!'. Jest różnica, prawda? Jeszcze jeden przykład z życia: pewna dziewczyna bardzo lubiła śpiewać. Poza tym bardzo kochała swojego chłopaka (a on ją chyba nie tak bardzo). Bardzo chciała wyjść za niego za mąż. Wtedy jej powiedział: 'Jeśli będziesz gwiazdą, ożenię się'. Zauważcie, jaki dał jej mocny impuls. Poszła do przodu, jak czołg niszczący wszystko, co stoi na przeszkodzie: za trzecim podejściem dostała się do szkoły muzycznej, ukończyła ją, podjęła próby kariery na wielkiej scenie. Młodu człowiek w końcu się z nią ożenił. Czym to się skończyło? Nie udało jej się przebić na scenę. Nie została gwiazdą - jest bez pracy, bez pieniędzy. Mąż ją bije i niszczy pod każdym względem - fizycznie i psychicznie. Młoda kobieta cierpi i bardzo żałuje - boryka się z losem, który stworzyła sama, na własne życzenie. Całkowicie uwolniony z podobnych emocjonalnych oddziaływań człowiek - taki jak Wy - na początku łatwo wpada w stan apatii i zagubienia. Nic dziwnego, przez całe życie zdążyliście przyzwyczaić się do działania aktywnego narkotyku stymulacji z zewnątrz. Wystarczy, że pociągnie za sobą miłość, wysokie stanowisko, sława i popularność - i już pędzicie aż się kurzy. W tym zawarta była dla was pełnia życia, świeżość i siła odczuć. Co teraz? Gdzieś się podziały wasze ambicje, znikła chęć pogoni za karierą, stanowiskiem, sławą, władzą, miłością... Dla większości ludzie życie bez tej szalonej gonitwy traci smak, wydaje się szare i monotonne. Z nudów wpadają w alkoholizm i w niełasce schodzą ze sceny życia. 55 Regulacja własnych emocji - konieczność samowystarczalności Powiemy od razu: bez potężnej stymulacji energetycznej z zewnątrz w tym świecie funkcjonować nie sposób. To rzeczywiście może spowodować depresję. Jeśli już nie otrzymujemy tej stymulacji z zewnątrz, pozostaje jedno wyjście: nauczyć się samodzielnie, z własnej woli doprowadzić u siebie do potężnego napływu: energii, która doda nam skrzydeł, pewności i siły. Uskrzydlony człowiek zdolny jest do cudów, szkoda tylko, że ten stan zazwyczaj powstaje na skutek oddziaływania czyichś słów i innych okoliczności. Uprzedzam uczciwie: zachować uczucie uniesienia i działać pewnie, niezależnie od słów, zachęt, obiecanek i okoliczności będzie trudno, szczególnie na początku. Dlaczego? Być może zauważyliście, że ten, kto stanął na drodze rozwoju swojej energoinformacyjnej istoty, zaczyna spostrzegać płyt kość i próżność zwyczajnych, ludzkich dążeń. Już wiecie i nie tylko wiecie, lecz odczuwacie całym sobą, że wasza istota i istota świat jest energoinformacyjna, że świat materialny jest wtórny i drugo rzędny, a wszystko, co w nim się dzieje, w zasadzie nie jest zbyt ważne. Dla was już nie aż tak, ale dla zwykłych ludzi ważna jest rodzina kariera, pieniądze, władza itp. Wasze szczęście i równowaga wewnętrzna już od tego nie zależą. A to znaczy, mówiąc poważnie, że jest wam obojętne, do czego się dąży w świecie materialnym, bo ma to niewiele wspólnego z waszą prawdziwą istotą. Człowiek doskonały, ze świadomością siebie jako części jedynego energoinformacyjnego pola, w istocie nie przywiązuje wagi do tego, czy jest biedakiem czy miliarderem. Jest szczęśliwy wbrew wszystkiemu. Cała tajemnica tkwi w tym, że człowiek, który przestał być zależny od dóbr materialnych, otrzymuje je w nadmiarze. Właśnie dlatego uczymy się nie zależeć od niczego i otrzymywać wszystko. Jednak tracąc poczucie ważności tego, co ofiarowuje wam świat materialny, i bez bodźców z zewnątrz, trudno wykrzesać z siebie wy soki poziom energii, niezbędny do osiągnięcia czegokolwiek. Jest to trudne i raczej bez niezbędnego przygotowania całkiem niemożliwi Człowiekowi w warunkach współczesnego świata jest ciężko dla tego, że w odróżnieniu od człowieka prehistorycznego nie popycha go do przodu ani głód, ani strach, ani niebezpieczeństwo. Wyżywienia nie trzeba zdobywać polując na dzikie zwierzęta. Wystarczy odwiedzić najbliższy sklep. Nie trzeba walczyć z chłodem i zagrożeniem w kiepsko przystosowanej do życia jaskini - do tego służy komfortowe mieszkanie ze światłem, gazem, telefonem i windą. Nie trzeba walczyć o przeżycie - wszystko, co niezbędne, podaje się nam na tacy. Nie ma również potrzeby walki o kobietę, uganiania się za nią po dzikiej dżungli i bójki z potężnym i groźnym przeciwnikiem, który gotów jest pozbawić cię życia, by mieć w posiadaniu samicę. I w ten sposób mamy taką sytuację: oczy współczesnego człowieka błyszczą, dopóki jest młody, do czasu małżeństwa, a potem gasną - i spędza się całe życie w wygodnym fotelu i w kapciach, drze- miąc przy telewizorze. Podświadomość po prostu odmawia walki. Bo i o co walczyć, gdy jest ciepło, miękko i przytulnie? Właśnie dlatego większość uważa, że najlepszą porą jest młodość, gdy się czegoś chce, przeżywa burzliwe emocje, a energia popycha do działania. Nie wiedzą, że człowiek może i powinien przez całe życie pozostawać energicznym, aktywnym, pełnym sił - co więcej, z wiekiem poziom energii powinien wzrastać. Ale ludzie nie pracują nad sobą, błądzą w ślepych zaułkach swoich fałszywych pragnień, nie rozwijają energoinformacyjnej istoty i w końcu ich życie zaczyna sprowadzać się do zwykłej fizycznej egzystencji. Nie zapominajmy, że jesteśmy ludźmi, a nie roślinami, więc żyjmy jak na ludzi przystało - utrzymując wysoki poziom energii, działając pewnie i odważnie, robiąc uczynki godne człowieka. Dlatego będziemy uczyć się samodzielnie wspierać własne pragnienia, których nie sposób 56 zrealizować bez wzrostu energii i tego porywu duszy, który dodaje naszym działaniom pewności i skuteczności. To jeden z najtrudniejszych momentów nawet w trakcie nauczania na kursach, nie mówiąc już o samodzielnym przyswajaniu. Ale gra jest warta świeczki; poza tym około 20 procent osób jest wystarczająco zdolnych, by korzystać tylko z materiału zawartego w książce. Po nauczeniu się tego staniecie się całkowicie samowystarczalni. Zdziwicie się, gdy zauważycie, że wasze otoczenie wzoruje się teraz na was, że teraz to wy torujecie drogę innym, zamiast iść za tymi, którzy prowadzą was za rękę tam, gdzie potrzebują. Pewność siebie i zdrowie - dwie strony medalu Nieprzypadkowo mówimy o programach na pewność siebie i samowystarczalność po rozdziale poświęconym zdrowiu. Odkryję przed wami mały sekret: właśnie zdrowie stanowi drugą stronę pewności siebie! Ten, kto nie otrzymuje bodźców energetycznych do pewnego i zwycięskiego działania, stopniowo traci poczucie sensu życia. Ten z kolei, kto utracił poczucie sensu życia, nieuchronnie traci i zdrowie. Z tym zjawiskiem związany jest tzw. 'syndrom afgański' i 'syndrom czeczeński'. Ten, kto przyzwyczaił się do warunków wojny, ciągłego niebezpieczeństwa, do podwyższonego emocjonalnego, a zarazem energetycznego stanu, nie może obejść się już bez tego dopingu. Ciągnie go z powrotem na wojnę lub chociaż do warunków podobnych do wojennych. Bez tego słabnie i choruje, nie otrzymując niezbędnego zasilania energetycznego w codziennym, spokojnym życiu. Większość po prostu nie zdaje sobie sprawy z tego, że do wypełnienia się energią niepotrzebna jest wojna czy inne sytuacje ekstremalne, a mocne, uzdrawiające bodźce energetyczne można tworzyć w sobie, niezależnie od zewnętrznych okoliczności. Znane są i inne przykłady: w trakcie wykonywania jakiegokolwiek ważnego zadania człowiekowi przechodzi katar, kaszel, wysoka gorączka. Wśród aktorów dzieje się tak w czasie ważnego występu, wśród naukowców - obrony pracy. Lecz ważny moment mija, poczucie sensu i pełni życia znowu znika - i co? Wszystkie choroby powracają, a czasem przyplątują się inne. Technika wzbudzania w sobie emocjonalnego i energetycznego impulsu jest wam teraz niezbędna, na przykład do realizacji pragnień. Jest ona podobna do techniki podnoszenia własnej energetyki, czyli zarazem uzdrawiania. Natura potrzebuje człowieka aktywnego. Jeśli jest bezczynny, staje się bezużyteczny, więc traci zdrowie i odchodzi. Jest to przejaw wielkiej mądrości natury. Jeśli człowiek postępuje tak, by zadowolić energoinformacyjnego pasożyta, ten troszczy się o jego zdrowie, dopóki jest mu jeszcze potrzebny, póki nie przyjdzie pora wyrzucić go na śmietnik jak całkowicie wyeksploatowany, jałowy surowiec. My już więcej nie będziemy pracować dla energoinformacyjnych pasożytów. Ale musimy nauczyć się działać na korzyść natury, podstawy podstaw - energoinformacyjnego pola. W rezultacie praca będzie służyć nam, naszej wyższej energoinformacyjnej istocie i w ostatecznym rozrachunku całej ludzkości. Skąd mamy wykrzesać ten dobroczynny emocjonalny impuls, ten wewnętrzny ogień, dodający blasku oczom, pewności postawie, uniesienia wewnętrznego, popychającego nas do skutecznych i efektownych działań. W tym celu przez system DEIR wypracowane zostały konkretne i dość przypadkowe techniki. 57 • System nawyków DEIR Stopień 2. Krok 12. Krótkotrwałe zakładanie całkowitej pewności siebie Ta prosta technika przydatna jest do rozwiązywania konkretnego zadania, które trzeba wykonać z maksymalnym stopniem pewności siebie, gdy nie możemy pozwolić sobie na najmniejsze za wahanie. Na przykład wasz program na skuteczność działań doprowadził was do punktu, w którym musicie dokonać jakiegoś wyboru, zrobić coś, bez czego program nie ruszy dalej: np. przyjść z wizytą do szefa, oświadczyć się dziewczynie lub podpisać ważny kontrakt. Przy tym nie wykluczam, że jakaś część waszej istoty będzie wam wmawiać, że to wszystko nie ma sensu, można żyć i bez tego, że będzie spokojniej i przyjemniej, jeśli zostaniemy w domu. Lecz weźcie pod uwagę to, że rezygnując z działań, które inspirowane są przez wasze prawdziwe pragnienie i program skuteczności działań zdradzicie samych siebie, energoinformacyjną istotę i nie zrealizujecie zadań, dla których przyszliście na ten świat. Wskutek tego z pewnością przemienicie się w bezczynną, ulegającą stopniowe degradacji amebę. Znaczy to, że waszym zadaniem jest jednak stworzyć w sobie niezbędny energetyczny impuls do działania, przygotować się do boju, który was czeka pewnego dnia. W tym celu czynimy następujące kroki. Krok 12a. Skupcie się na wschodzącym potoku, poczujcie go. Wolno, oddechem zaczynajcie go wzmacniać, wypełniać energią, czynić go intensywnym. Dążcie do odczucia maksymalnego nasycenia, mocy, szybkości i siły wschodzącego potoku. Krok 12b. Nie tracąc odczuwania potoku, wejdźcie w stan wzorcowy i wprowadźcie tam zadanie, które należy wykonać (przypominam jeszcze raz: jeśli zadanie nie jest zgodne z prawdziwym pragnieniem, nie uda się połączyć go ze stanem wzorcowym. W tym stanie będzie wam przeszkadzać, męczyć i ranić jak drzazga, dlatego też technika ta nadaje się do realizacji tylko prawdziwych pragnień). Nie zapominajcie sprawdzić swojego pragnienia pod względem autentyczności, zanim zaczniecie je realizować. Krok 12c. Nie wychodząc ze stanu wzorcowego, wyobraźcie sobie, jak będziecie się czuć, gdy wasze zadanie zostanie wykonane. Wyobraźcie sobie, że tak już się stało, wizualizujcie sytuację we wszystkich szczegółach. Jeśli wykonanie tego zadania jest dla was naprawdę ważne, ogarnie was na pewno bardzo przyjemne uczucie radości i satysfakcji. Skupcie się na tej przyjemności, na radości, niech wypełni was uczucie zwycięstwa, radosnego osiągnięcia upragnionego celu, pewności, z którą ten cel osiągacie. Poczujcie tę przyjemność w postaci promiennej, iskrzącej się czystym światłem kuli energetycznej. Następnie umieśćcie tę kulkę we wschodzącym potoku i nasyćcie wchodzący potok tym światłem, w którym są skoncentrowane wszystkie wasze emocje. Możliwe, że zobaczycie, jak się zmienił kolor waszego potoku energetycznego, jak spotęgował się blask wypełniającego waszą przestrzeń światła. Krok 12d. Skupcie się teraz na okolicy waszego ciała nad pępkiem. Stwórzcie teraz już w tej okolicy kulkę energetyczną wchłaniającą całą radość zwycięstwa, zadowolenia i pewności. Skupcie się na tych uczuciach i poczujcie, jak kulka ustawia się na linii wschodzącego potoku. Można ją sobie 58 wyobrazić w postaci soczewki, tylko nie przezroczystej, a błyszczącej i świecącej się, promieniującej energią i siłą. To swoisty filtr, który przez cały czas będzie odpowiednio nastrajać wasz wchodzący potok i zasilać go potrzebną wam energią sukcesu. Krok 12e. Wyjdźcie ze stanu wzorcowego. Jesteście przygotowani do działania. Możecie iść pewnie prosto do zwycięstwa. Technika ta zdaje egzamin nawet wtedy, gdy wasz rozum nie jest do końca przekonany o konieczności tego działania. Rozum w ogóle lubi się wahać. Jeśli zadanie zostało sprawdzone pod względem autentyczności poprzez wchodzenie w stan wzorcowy, możecie nie brać pod uwagę rozumu, nie słuchać jego wątpliwości, lecz spokojnie zastosować proponowaną technikę. W tej sytuacji występuje zadziwiający efekt: człowiek przestaje kierować się rozumem, przewodnictwo przejmuje podświadomość, która zawsze wie lepiej, czego naprawdę potrzebujemy. W tym wypadku człowiek zachowuje się z dużą pewnością siebie, nawet jeśli nie może odnaleźć żadnych logicznych argumentów na wytłumaczenie takiej pewności. Osoby praktykujące tę metodę często mawiają: 'Jakby ktoś mnie prowadził' lub 'Jakby ktoś podpowiadał mi, co mam robić i co mówić'. W tym przypadku sukces jest murowany. Jedna z moich uczennic, Nadieżda, osoba dosyć wstydliwa i niezbyt pewna siebie, zaprogramowała siebie na znalezienie dobrej pracy. Pragnienie było prawdziwe, program na skuteczność zaczął pracować i tak się złożyło, że niedługo została zaproszona na rozmowę do bardzo prestiżowej firmy. Dawno marzyła o pracy w takiej firmie. Ale jeszcze niedawno nawet nie odważyłaby się o tym myśleć. Nieżyczliwi i zazdrośni znajomi dodawali tylko oliwy do ognia: 'Za wysokie progi na twoje nogi! Szukaj czegoś skromniejszego, prostszego!'. Na szczęście dziewczyna zaczęła pracę z systemem DEIR i przed rozmową zastosowała tę metodę. W rezultacie na rozmowę szła bez cienia wątpliwości, pewna i zadowolona. Na pytania odpowiadała bez lęku, patrząc prosto w oczy przyszłym szefom. Sama się dziwiła: skąd do mnie takie słowa przychodzą? Została natychmiast przyjęta. Później dowiedziała się, że zrobiła wrażenie bardzo pewnej siebie, aktywnej osoby. Jeden z menedżerów nawet powiedział: 'Ma dziewczyna tupet! To dobrze. Zna swoją wartość!'. Od tej pory Nadia zaczęła dość często praktykować tę metodę i po nieśmiałości nie zostało nawet śladu. Jak widzicie, technika jest prosta, ale przy tym bardzo skuteczna. Radzę stosować ją jak najczęściej - za każdym razem będziecie czuć się coraz pewniej i coraz częściej będziecie zauważać, że wszyscy chętnie spełniają wasze życzenia. Technika ta jest prosta i wygodna, ale ma jedną wadę: jeśli rozwiązujecie sporo zadań, nastrajanie się w ten sposób przed wykonaniem każdego jest dość pracochłonne. Czy nie można zrobić tak, by impuls energetyczny, niezbędny dla waszego zwycięstwa, powstawał sam, automatycznie, tworzony w odpowiednim momencie przed podświadomość, żeby za każdym razem nie trzeba było świadomie się 'nakręcać'? Można. W tym celu proponuję następującą technikę. • System nawyków DEIR Stopień 2. Krok 13. Technika kształtowania poczucia własnej racji Technika ta bazuje na kodowaniu w swojej podświadomości i ciała eterycznego poczucia własnej racji. Poczucie racji uruchamia prawdziwy, stały i niezniszczalny program pewności siebie, nie-wymagający żadnych dodatkowych 'podkręceń'. Poczucie swojej racji to rzecz nadzwyczaj cenna. Lecz podkreślam: cenna i korzystna tylko dla wystarczająco doskonałej duszy! U człowieka nierozwiniętego poczucie własnej racji 59 zazwyczaj wywodzi się nie z wiedzy o prawdziwej budowie świata, nie z autentycznych celów i pragnień, tylko z ignorancji, tępoty i prowadzi do realizacji fałszywych pragnień. Poczucie własnej racji człowieka doskonałego powoduje wsparcie ze strony energoinformacyjnego pola, które kształtuje dla niego potężne, wspierające potoki energetyczne. Jeśli jeszcze nie jesteście całkowicie doskonałą jednostką, ale aktywnie podążacie drogą do doskonałości, to już bardzo, bardzo dużo. Dlatego możecie wykorzystać tę metodę, chociaż z koniecznym środkami bezpieczeństwa, Oto jeden z nich: aby poczucie własnej racji nie odwiodło was od prawdziwych pragnień, musicie nauczyć się 'zdejmować' to uczucie, zanim wejdziecie w stan wzorcowy w celu sprawdzenia pragnień i celów pod względem autentyczności. Potraktujcie poważnie ten środek ostrożności, w przeciwnym razie możecie utracić poczucie realności i oszukać samych siebie, sta jąć się zniewolonymi przez iluzoryczne cele. Jeszcze jedna rada: najpierw doskonale opanujcie pierwszą technikę, 'złapcie' to poczucie pewności, które się pojawi, zintegrujcie się z nim. Dopiero potem można przejść do drugiej techniki. Druga technika, tak jak pierwsza, składa się z kilku etapów. Uprzedzam: rzeczywiście jest dość skomplikowana. Stosując ja łatwo się pomylić, dlatego bardzo poważnie potraktujcie wszystkie moje uwagi. Krok 13a. Zasada polega na tym, by w sposób jednoznaczny rozgraniczyć swoje interesy i interesy otoczenia. Czynimy to świadomie, na poziomie rozumu i logiki, na podstawie jasnej oceny swoich interesów i analizy sytuacji, na ile odpowiadają one interesom otoczenia, Uwaga: tej metody nie można absolutnie stosować stale i we wszystkich, bez ograniczenia, sytuacjach życiowych. W zasadzie nic jest to najlepsza metoda rozwiązywania problemów, ale nam potrzeb na jest po to, by po kilkukrotnym zastosowaniu zapamiętać poczucie własnej racji. Gdy je zapamiętacie, o tej metodzie należy zapomnieć Oto kilka sytuacji, w których możecie poćwiczyć stosowanie metody i utrwalenie poczucia własnych racji. Pierwsza sytuacja: jesteście kierownikiem działu i wasz szef upiera się, żebyście przyjęli nowego pracownika. Apeluje przy tym do waszych najlepszych uczuć, gra na emocjach, opowiada, jaki ta osoba ma wysoki potencjał, jak potrzebuje pracy, jak marzy, by zajmować się właśnie tym. Zanim ulegniecie uczuciom i ustąpicie, należy trzeźwo ocenić sytuację. Zdystansujcie swoje emocje od narzucanego wam programu, opinii szefa i zapytajcie siebie: czy to dla mnie będzie korzystne, by ten pracownik był w moim dziale? Może się okazać, że argumentów 'przeciw' będzie więcej niż 'za'. Znacie tę osobę jako 'człowieka dyrektora' i lenia. Po co mieć takiego delikwenta u siebie? W ten sposób, oceniając swoje interesy i oddzielając je od interesów szefa, możecie spokojnie powiedzieć 'nie'. Dobrze wiecie, czego wam potrzeba i żadne manipulacje waszym uczuciami nie zbiją was z tropu. Sytuacja druga: ktoś proponuje wam pracę bez wynagrodzenia i w podobny sposób apeluje do waszego sumienia, uczuć przyjaźni itp. Zanim ulegniecie uczuciom, warto siebie zapytać: po co mi to? Być może nie zapłacą wam pieniędzmi, ale zapłacą czymś innym, np. okażą potrzebną przysługę? Tu można się zgodzić. Lecz jeśli w ten sposób egoista narzuca wam rolę bezinteresownego altruisty i aniołka, a wasze interesy nie zostaną uwzględnione, śmiało od- mówcie. Przy takiej 'przyjacielskiej' pomocy tylko zmarnujecie swój czas, a wasz 'przyjaciel' umocni się w egoizmie. Może niedokładnie takie, ale podobne sytuacje na pewno przytrafiały się wam nieraz - i nieraz jeszcze powstaną, ponieważ otacza nas zawsze mnóstwo osób chętnych, by rozwiązać swoje problemy naszym kosztem. Tacy ludzie będą pojawiać się w waszym życiu do czasu, aż w pełni nie 60 poczujecie własnych racji, nie nauczycie się odmawiać. Przestroga: metoda ta nie nadaje się do stałego praktykowania jeszcze i z tego powodu, że całkowicie odłącza sumienie. W rezultacie może powstać absolutne i bezgraniczne poczucie własnej racji, które nie jest naturalne dla człowieka. Nie jesteście ani dużym, ani małym bóstwem i zapewniam, że gdy tylko zawładnie wami uczucie całkowitej i niepodważalnej racji, przyroda bezlitośnie wskaże wam wasze miejsce w szeregu. Nie warto ryzykować i ściągać na siebie kłopoty, bo zawsze istnieje ryzyko 'przyczepienia się' do ego i stopniowej degradacji. Człowiek ze swojej natury nie powinien mieć stale poczucia absolutnej racji. Musi być elastyczny, ponieważ elastyczność i plastyczność to warunek przeżycia wszystkiego i wszystkich na Ziemi. Być elastycznym to znaczy umieć się przyznać do braku racji i dostosować zasady do sytuacji, w której się znaleźliśmy. Zapamiętajmy więc tylko poczucie własnej racji po zastosowaniu tej ryzykownej metody. Uruchamiamy je wtedy, gdy musimy osiągnąć prawdziwy cel. Jak wygląda takie uczucie? To wzlot emocjonalny, któremu towarzyszy zagęszczenie całego ciała eterycznego, poszerzenie granic energetycznej ochronnej osłony, wzmocnienie intensywności świecenia się tej osłony. Jednocześnie pojawia się odczucie, że twardo stoicie na nogach, pewnie chodzicie po ziemi, prosto i jasno spostrzegacie otaczający świat. Zapamiętajcie to wszystko właśnie na poziomie odczuć. W ten sposób wprowadzacie poczucie racji na bardzo głęboki poziom podświadomości. Ta operacja jest konieczna, ponieważ tylko po tym, jak poczucie własnych racji zostanie zapisane na bardzo głębokim poziomie, podświadomość będzie mogła wspierać świadomość, gdy tylko trzeba będzie to uczucie uruchomić. A czym jest pewność siebie, jeśli nie całkowitym wspieraniem świadomości przez podświadomość i brakiem jakichkolwiek wahań wewnętrznych? Przenikając głęboko w podświadomość, takie poczucie racji staje się naturalnym uczuciem. Wystarczy tylko dostosować je do każdej sytuacji życiowej. Krok 13b. Teraz należy stworzyć alternatywny stan wzorcowy. Jeden został już dawno stworzony i stale jest wykorzystywany - nasycony pewnymi konkretnymi obrazami i odczuciami - u każdego indywidualnymi. Być może wasz stan wzorcowy zawiera śpiew ptaków, wiosenny las, zapach konwalii, może morskie fale i smak ananasa, a może coś jeszcze. Otóż o tym dobrze znanym i wykorzystywanym stanie wzorcowym chwilowo zapomnijmy. Jeśli pamiętacie, mówiliśmy o tym, że przy wejściu w stan wzorcowy należy zdejmować z siebie poczucie własnej racji, aby nie znaleźć się w niewoli fałszywych celów. Teraz potrzebny wam będzie inny, alternatywny stan wzorcowy, gdzie będziecie mogli zapisać powstałe w was poczucie własnych racji. Nie będziemy zaburzać naszego starego stanu wzorcowego. Stworzymy nowy. To proste: dodajemy do naszego starego stanu wzorcowego jakiś nowy obiekt lub zamieniamy jeden obiekt na inny. Np. było morze i ananas - dodajemy palmę i dźwięk kastanietów. Była wiosna i konwalie - zamieniamy na lato i poziomki. Zapamiętajmy, że te nowe cechy należą do alternatywnego stanu wzorcowego. Teraz wchodząc w nowy stan wzorcowy, zabieramy do niego poczucie racji w całej pełni - wraz ze wzlotem emocjonalnym, poczuciem stabilności, zagęszczeniem osłony - itd. Krok 13c. Nie wychodząc ze stanu wzorcowego, wprowadzamy to uczucie w postaci zagęszczenia energetycznego wewnątrz siebie - prosto do mózgu, jego centrum i do górnej czakry, gdzie się znajduje wyobrażalny regulator wschodzącego potoku. Wyczujcie gwałtowne wzmocnienie wchodzącego potoku i przepełnienie całego organizmu, wszystkich jego komórek, przyjemnym 61 odczuciem i pozytywnymi emocjami. Krok 13d. Odczuliście, jak strumyczki rozprzestrzeniają pozytywny nastrój po całym organizmie. Teraz wpuśćcie je dalej, odczujcie, jak wypełniają całą ochronną osłonę energetyczną. Krok 13e. Gdy poczucie wypełnienia osłony energetycznej pozytywnymi emocjami stanie się wyraźne, można wyjść ze stanu wzorcowego. Powtarzać należy to tak często, jak potrzeba, przy każdej niestabilności nastroju, jakichkolwiek wahaniach, pojawianiu się uczuci niepewności. Co się stanie, gdy doskonale opanujecie tę technikę? Każda nowa sytuacja będzie podświadomie testowana na poziomie waszej energetyki, a ta z zawartym w niej kodem pewności i racji natychmiast rozkaże podświadomości, jak należy się optymalnie zachować. Wyglądać to będzie w następujący sposób: kiedy powstanie sytuacja wymagająca natychmiastowego rozwiązania, natychmiast odreagujcie uczuciem emocjonalnego wzlotu, pewności i chęci działania. Dalej trzeba tylko zaufać podświadomości, która ze zdumiewającą dokładnością podpowie, co i jak robić w celu osiągnięcia absolutnego sukcesu. Technika ta idealnie nadaje się do przezwyciężania i profilaktyki depresji, jak również wyjścia z kryzysów i niepowodzeń w życiu. Miałem uczennicę, która miała sukcesy w opanowaniu I stopnia systemu DEIR, ale nagle znikła. Po pół roku przyszli do mnie jej rodzice z prośbą, żeby pomóc córce. Leży na tapczanie, patrzy w jeden punkt, mówi, że nie chce żyć. A ma przecież tylko 22 lata Gdy ją odwiedziłem, nie poznałem jej: oczy bez wyrazu, spowolnione ruchy. W okresie nauczania systemu DEIR dziewczyna studiowała pedagogikę. Teraz skończyła studia i zaczęła pracę w szkole. Od początku zaczęły się problemy: klasa była trudna, a jej wykształcenie i doświadczenie były niewystarczające, by dać sobie z tym radę. W rezultacie na jej lekcjach brakowało dyscypliny, dzieci były okrutne, doprowadzały ją do łez, ona nie umiała zrealizować programu, za co obrywała na każdej radzie pedagogicznej. Całkowicie utraciła wiarę w siebie, wymyśliła, że jest beztalenciem, nienadającym się do niczego, wpadła w głęboką depresję. Szkoły nienawidziła, na lekcje szła jak na ścięcie, z jedną myślą: żeby to szybciej się skończyło! Można by pomyśleć o zmianie zawodu, ale żadna inna praca jej nie interesowała. Życie straciło sens i jedyne, co robiła, to leżała na tapczanie przez cały wolny czas. Potrzebowałem kilku godzin, by wrócić ją do realności. Gdy była już w stanie mnie słuchać, opowiedziałem jej o II stopniu DEIR: 'Przecież możesz nauczyć się kierować własnym losem! Wystarczy, byś zechciała, a twoi uczniowie będą zachowywać się tak, jak sobie życzysz. Dyrektor szkoły też będzie robić tylko to, co będziesz chciała!'. Na początku nie wierzyła. Ale doskonale wiedziałem, że jej podświadomość pragnie wykorzystać każdą możliwość, by sobie pomóc. Jeszcze kilka zastosowanych przeze mnie technik i jej podświadomość całkowicie opanowała świadomość. Wreszcie usłyszałem: 'Tak, chcę żyć, chcę się uczyć, chcę kierować swoim losem!'. Tak zaczęła się droga wyjścia z depresji. Przede wszystkim umówiliśmy się, że każdą lekcję w szkole będzie traktować jak lekcję własnego rozwoju i samodoskonalenia się, jak mały eksperyment rozwoju nawyków pewności siebie i kontrolowania sytuacji. Umówiliśmy się, że nie będzie wymagała od siebie oraz swoich uczniów zbyt wiele, nie będzie oczekiwała natychmiastowych zmian na lepsze, będzie traktowała swoją pracę 62 właśnie jako eksperyment, gdzie negatywny rezultat również jest rezultatem, który może pomóc wyciągnąć jakieś wnioski. W ten sposób łatwo było się nastroić, ponieważ nie miała nic do stracenia. Na początku poradziłem jej, by każdego dnia przed lekcjami stosowała pierwszą z opisanych tu technik programowania na pewność siebie. Zrozumiała, że każdy dzień w szkole jest dla niej walką, którą trzeba starać się wygrać. Wcześniej po prostu poddawała się bez boju. Zmiany zaczęły się już pierwszego dnia. Programując się na pewność, dziewczyna przepracowała stan, w którym z natchnieniem opowiada przy tablicy, a dzieci słuchają w całkowitej ciszy, z zapartym tchem. Zapamiętała uczucie zwycięstwa, szczęścia i wprowadziła go do stanu wzorcowego. Dalej - zaufała podświadomości, postanawiając zrezygnować ze wszystkich planów i konspektu lekcji. Lekcja była poświęcona poezji Puszkina. Już przed drzwiami, na korytarzu, poczuła w sobie niezwykły przypływ emocji, natchnienie, siłę i wolę zwycięstwa, a przecież jeszcze wczoraj odczuwała tylko apatię i obojętność. Dzieci od razu zauważyły zmiany. Patrzyły na nią innymi oczami, z nieukrywanym zainteresowaniem. A ona pomyślała, że nie będzie w stanie wymawiać chłodnych, bezosobowych słów z podręcznika literatury. Zamiast tego zaczęła czytać wiersze - swoje ulubione, które nie weszły do szkolnego programu. Czytała z natchnieniem i prawdziwym uczuciem i sama się dziwiła, skąd nagle objawił się u niej taki talent aktorski. Uczniowie słuchali z zapartym tchem, tak jak wcześniej w wyobraźni. Nie myślała, że jej marzenia tak szybko staną się rzeczywistością. A stało się tak, że energetyka nauczycielki zwyciężyła klasę. Po raz pierwszy świadomie wykorzystała siłę i moc swojej energetyki. Dała radę! Pomogły i intuicyjnie wybrane wiersze: okazały się tak mocne energetycznie, że dosłownie zahipnotyzowały klasę. Okazało się, że dzieci wcale nie były głupie, po prostu obrzydła im nudna nauczycielka z urzędowym podejściem do pracy. Lecz gdy tylko zamiast wiecznie zapłakanej marudy zobaczyły żywą i uroczą młodą osobę z blaskiem w oczach i żywą mimiką - od razu odżyły i zaczęły słuchać. Każda następna lekcja przynosiła jej małe zwycięstwo. Później sporo pracowaliśmy nad opanowaniem drugiej techniki, wprowadzenia do podświadomości poczucia własnej racji. Ani śladu po depresji, kryzys został przezwyciężony. Do klasy młoda nauczycielka idzie jak na scenę, z której ma wiele do powiedzenia, z poczuciem pełnego do tego prawa i całkowitą pewnością. Znikła sztywność w relacjach z uczniami, już nie mogą zaskoczyć jej żadne ich żarty, udane i nieudane. Zbyt 'luźnych' nauczyła się przywoływać do porządku jednym tylko zdaniem, a nawet jednym spojrzeniem. Skąd ta umiejętność -sama nie wie. Twierdzi, że wewnątrz niej pojawiła się druga osoba, która zawsze wie, jak trzeba postąpić, jak się zachować, co powiedzieć w różnych sytuacjach. Wróciła do niej radość życia, powrócił utracony sens. Tak wygląda ta historia. Zaproponowany w tym rozdziale program stanowi program na wieczną pewność siebie, uruchamiający mechanizm wsparcia emocjonalnego własnych pragnień i automatycznie zapewniający stymulację przez podświadomość. Jest to jeden z najpotężniejszych środków kierowania własnym stanem emocjonalnym, który może przezwyciężyć zły humor, apatię, depresję. I tu doszliśmy do bardzo ważnego momentu naszej książki. Właśnie w tym rozdziale, w związku z programami na pewność siebie, zbliżyliśmy się do rozwiązania problemu, który pewnie wydawał się wam zbyt skomplikowany, może nawet nie do rozwiązania - problemu sensu życia. Jesteście teraz całkowicie przygotowani, by rozwiązać go nie tylko pod względem filozoficznym, ale i praktycznym. Teraz powinno stać się dla was zrozumiałe: sens życia człowieka (podkreślam - właśnie człowieka, póki przebywa w swoim ciele i nie przeszedł do 63 nowego życia) polega na tym, by realizować swoje prawdziwe pragnienia, działając aktywnie i przeżywając pozytywne emocje i satysfakcję z własnych działań. To wszystko! A jakie będą te działania, do jakich celów będziecie dążyć, jakie konkretne pragnienia realizować - to nie jest ważne. Przecież już uświadomiliście sobie, że dla człowieka ze świadomością siebie jako części energoinformacyjnego pola żadne działanie w materialnym świecie nie jest ważniejsze od innego. Co będziecie robić, jest całkowicie nieważne. Sens leży w procesie, a nie w rezultacie, w odczuwaniu przyjemności z tego procesu, we wzmocnieniu swojej energetyki autentycznymi i skutecznymi działaniami. Możecie zatem odnaleźć głęboki i prawdziwy sens we wszystkim - we wszystkim bez wyjątku, co robicie, nawet w drobiazgach. Jeśli wasze działania są autentyczne, nienarzucone z zewnątrz, jeśli wykonywanie ich będzie waszym świadomym wyborem, jeśli odpowiadają waszej prawdziwej istocie, wówczas otrzymacie maksimum radości i satysfakcji, nawet wykonując tak prozaiczne czynności, jak zmywanie naczyń czy klejenie tapet. Spróbujcie - przekonacie się: życie nabiera nowych kolorów, zobaczycie, jak wielu pięknych chwil, ukrytych w codziennej krzątaninie, kiedyś w ogóle nie zauważaliście. Nauczycie się czerpać przyjemność z każdej chwili. Poza tym, jeśli w tym momencie podążacie tylko za swoimi autentycznymi pragnieniami i robicie to, czego rzeczywiście chcecie realnie przedłużycie swoje życie. Każdy dzień będzie tak samo wypełniony jak co najmniej miesiąc. Teraz nie będziecie mieć pustych i bezsensownych dni, spędzonych na realizacji cudzych celów: rozkazów, załatwiania cudzych interesów. Zaczniecie prawdziwe życie - takie życie, które ma prawo nazywać się ludzkim. Większość niestety pozbawiona jest tego szczęścia, jej życie stanowi bezsensowne spędzanie czasu i chaotyczne gromadzenie narzuconych z zewnątrz wydarzeń, w których człowiek dosłownie się pogrąża, nie będąc w stanie opanować tego całego chaosu, sprzątnąć z życia niepotrzebny chłam. Jesteśmy gospodarzami siebie i swojego życia. Nikt nie może zmusić nas do zejścia z obranej drogi, nikt nie może nas sobie podporządkować. Wykonujemy te zadania, które dyktuje nam nasza istota - prawdziwe zadania. Robimy to, czego rzeczywiście potrzebujemy, żyjemy zgodnie ze swoimi prawdziwymi i jesteśmy szczęśliwi w każdej chwili, gdy je realizujemy, gdy działamy, osiągamy cele. To właśnie jest szczęściem, do którego podświadomie dążymy, ale którego nie może uświadomić sobie, a tym bardziej osiągnąć, większość z ludzi. Opanowaliście więc istotę i mechanizm działania programu pewności siebie, nauczyliście się tworzyć u siebie wysokie energie, niezbędne do tego, aby wasze działania były aktywne. Nauczyliście się kontrolować swoje emocje i podeszliście do zrozumienia problemów sensu życia. Teraz zostało mi jeszcze zapoznanie was z bardzo przydatnymi metodami, które uczynią wasz program pewności siebie jeszcze bardziej skutecznym. • System nawyków DEIR Stopień 2. Krok 14. Podwyższenie energii w celu ogólnego stymulowania programu Aby dojść do stanu, w którym będziecie absolutnie niezwyciężeni, należy połączyć ostatnią technikę z techniką podwyższenia własnego potencjału energetycznego. Najlepiej to zrobić bezpośrednio na etapie regeneracji energetycznego postu. Krok 14a. Po wejściu do piątego etapu energetycznego postu znajdźcie moment do połączenia tej fazy z programem pewności siebie. Najpierw przypomnijcie sobie poczucie własnych racji, skupcie się na nim w całej pełni, na wszystkich szczegółach. 64 Krok 14b. Wejdźcie w alternatywny stan wzorcowy. Krok 14c. Korzystając z metody ekstremalnego gromadzenia energii, opisanej w poprzednim rozdziale, wzmocnijcie swój centralny potok. Krok 14d. Po wyjściu ze stanu wzorcowego możecie działać w każdej sferze (oczywiście zgodnie z autentycznymi pragnieniami - mam nadzieję, że już nie muszę o tym przypominać). Ten stan, w którym możecie przebywać dzięki tym czterem krokom, ekstrasensi nazywają stanem 'astralnego czołgu'. Na poziomie podświadomości otoczenie zacznie reagować na was w taki sposób, jakby rzeczywiście widziało przed sobą czołg. A dla niego nie istnieją żadne przeszkody. Jedna z moich uczennic, dziewczyna delikatna i wrażliwa, szła ulicą w stanie 'astralnego czołgu'. Zbliżał się wieczór, a mieszkała w dzielnicy, gdzie o tej porze na ulicy pokazywał się tzw. kryminalny element, dlatego właśnie stosowała metodę czołgu, bo panicznie bała się bandytów i chuliganów. Lekkim krokiem szła ulicą i zbliżając się do swojego domu zobaczyła podejrzaną grupę podpitych facetów, którzy głośno przeklinali i w ogóle wyglądali bardzo groźnie. Muszę dodać, że w stanie 'astralnego czołgu' człowiek ma tak potężną energetykę, której nie jest w stanie przebić nawet strach. Dziewczyna 'nie wiadomo czemu' nie przestraszyła się i spokojnie szła dalej, w kierunku mężczyzn. Oni umilkli, patrząc w jej kierunku, a ich wzrok nie wróżył nic dobrego. Jeden z nich zrobił nawet pół kroku w jej kierunku, ale nagle... zaszło coś niewytłumaczalnego. Mężczyźni zeszli jej z drogi, ktoś burknął: 'Zabiję!' - dziewczyna spokojnie doszła do domu. Więcej ich w tej okolicy nie spotkała. Cud? Nie. Zwyczajny epizod z życia człowieka, który pracuje nad rozwojem i udoskonaleniem swojej energetyki. Teraz opanujemy jeszcze jedną przydatną metodę, która pomoże wam wzmocnić uczucie pewności nie tylko u siebie, ale i u innych, a także jednocześnie nastroić ich na pomoc i wsparcie w stosunku do was. • System nawyków DEIR Stopień 2. Krok 15. Kula energii pragnienia Mówiąc szczerze, trochę wybiegam do przodu: harmonizowaniu otoczenia i zapewnieniu socjalno-emocjonalnego wsparcia otoczenia będzie poświęcona trzecia książka. Lecz ta metoda również może być pomocna przy realizowaniu pragnień. Z psychologii wiemy, że ludzi można podzielić na dwie grupy: ekstrawertyków i introwertyków. Ekstrawertyk to taki człowiek, którego energetyka skierowana jest na zewnątrz. Introwertyk to odwrotność ekstrawertyka, to człowiek bardziej zamknięty w sobie. Po opanowaniu IV stopnia DEIR przestaniecie być zależni od wrodzonych cech. W zależności od sytuacji, na własne życzenie będziecie mogli być i tym pierwszym, i drugim. Lecz na razie podle- gacie tej klasyfikacji - nic nie poradzimy, jest to reakcja na otaczający świat komórkowych struktur podświadomości, odpowiadających za tzw. 'odruchy stadne'. Jeszcze panujecie nad tymi strukturami i jeśli jesteście introwertykiem, w mniejszym stopniu potrzebujecie wsparcia innych. Jeśli natomiast jesteście typem ekstrawertycznym, takie wsparcie jest wam potrzebne w o wiele większym stopniu. Ta metoda została wypracowana, aby pomóc wam w tym przejściowym 65 etapie rozwoju. Krok 15a. Wytypujcie w swoim otoczeniu osobę, której wsparcie jest wam potrzebne. Wzmocnijcie swój centralny potok i wejdźcie w stan poczucia własnych racji. Rozszerzcie to uczucie na centralny po tok, wprowadźcie go do swojego ciała eterycznego i ochronnej osłony energetycznej. Krok 15b. Odłączcie od siebie część własnej energetyki nasyconej poczuciem własnej racji. Coś podobnego robiliście, gdy uwalnialiście się od uroków (to zostało już dokładnie opisane), lecz wtedy wypieraliście ze swojego ciała eterycznego skrzep cudzej energetyki. Teraz trzeba będzie oddzielić fragment własnej. Taką samą więc metod jak przy zdejmowaniu uroków spulchniamy pole w okolicy odrzucanego fragmentu, a potem usuwamy go na zewnątrz. Jeśli rozwinęliście u siebie widzenie na poziomie astralnym (tego również uczyliście się w pierwszej książce), zobaczycie, jak od waszej aury oddzieliła się świecąca sfera. Krok 15c. Następnym etapem jest przekazanie tej sfery ciału eterycznemu osoby, na pomoc której liczymy. Nie martwcie się, nie wyrządzicie jej żadnej krzywdy. Wręcz przeciwnie - dajecie mocne zasilanie energetyczne w postaci potężnej części własnej energetyki, która stanie na poziomie głowy. Jeśli widzicie aurę, zobaczycie jak świecąca sfera wchodzi w ciało eteryczne i 'usadawia' się tam jak u siebie w domu. Krok 15d. Teraz należy ożywić, przebudzić i zmusić do pracy wprowadzony przez was fragment energetyki. Aby to osiągnąć, wystarczy lekko. dotknąć go potokiem ze swojej czakry Adżna, po czym świecąca się sfera zacznie pracować. Krok 15e. Od tego momentu każde dotknięcie promieniem z waszej czakry Adżna wprowadzonego fragmentu będzie przekazywać do podświadomości waszego rozmówcy fale pewności, aby przyspieszyć sukces waszej sprawy. Na odpowiednie wsparcie i pomoc nie trzeba będzie długo czekać. Krok 15f. Wariant Istnieje jeszcze jeden wariant metody - można dotknąć fragment naszej energetyki falą ze swoich dolnych czakr. To uruchomi w drugiej osobie program pewności na 'pełnych obrotach'. Teraz będzie samodzielnie, bez waszej pomocy, aktywnie działać, stanie się prawdziwym waszym sojusznikiem. Stosując tę technikę nie robicie nic nadzwyczajnego. Właśnie tę metodę, nie podejrzewając tego, stosują podświadomie ludzie połączeni wspólną sprawą, pracując nad jednym problemem. Właśnie w ten sposób powstają zespoły ludzi, połączonych wspólną ideą: jeden człowiek przekazuje swoją energetykę wzmocnioną pewnością w zwycięstwie innemu, ten następnemu itd. Opanowując energetyczny mechanizm tego zjawiska, możecie świadomie tworzyć zespoły ludzi. Po opanowaniu tej techniki potrafią to nawet osoby, które z natury nie są liderami. A przecież cechą lidera jest właśnie to, że posiada energetykę przepełnioną pewnością siebie i poczuciem własnej racji i dzieli się nią szczodrze z innymi, dlatego do niego tak lgną ludzie i dlatego 66 prowadzi ich ze sobą. Teraz i dla was nie ma tu nic niemożliwego. Śmiało stawajcie się liderami i niech ludzie idą za wami. ROZDZIAŁ 6. DIAGNOZOWANIE I KOREKCJA ZWIĄZKÓW KARMICZNYCH Karma to jeden z najbardziej tajemniczych tematów współczesnej ezoterycznej literatury. Jedni autorzy mówią o karmie jako o pewnym prawie, którego nie sposób ominąć. Badają sy- tuacje związane z rozwojem i równoważeniem karmy, lecz nie proponują nic, co mogłoby pomóc ludziom cierpiącym z powodu przyczyn karmicznych. Inni natomiast piszą mądre książki o sposobach przezwyciężenia i równoważenia karmy. Nasz system pozwala zrobić to, co jeszcze nikomu się nie udało. Stosując system DEIR możecie osiągnąć unikalne rezultaty w korekcji swojej karmy. Zauważcie sami unikalność tej sytuacji. Już znany wam jest mechanizm gromadzenia karmy: karmę tworzą fałszywe pragnienia, a przecież już się ich pozbyliście. To oznacza, że nie tworzycie już nowej. Zostaje tylko znaleźć i przezwyciężyć starą, zgromadzoną w przeszłości - a to nie będzie dla was nic trudnego. Oczyściliście i wzmocniliście energetykę, oczyściliście również sferę swoich pragnień, celów i działań. Staliście się osobą harmonijną, a na tym tle wszystko, co niedoskonałe, nieprawidłowe, wszystkie pozostałe w was problemy wypływają na wierzch bardzo szybko, stają się widoczne gołym okiem. Dlatego teraz wasze problemy karmiczne są widoczne jak na dłoni. To, co w dalszym ciągu was dręczy - to właśnie stanowi karmę. Ukazała się na tle waszej oczyszczonej energetyki i zaczęła być bardzo zauważalna. Czym więc jest karma? Można wytłumaczyć to w ten sposób: to realizacja fałszywych dążeń, które zostały odciśnięte w strukturach świadomości w poprzednim życiu. Podkreślam: do struktur świadomości w postaci karmy zapisywane zostają tylko uchybienia od autentycznych dążeń, czyli dążenia do fałszywych celów. Kiedyś miewaliście fałszywe dążenia, teraz ich nie ma, ale ślad starych pozostał, wydarzenia uruchomione przez karmiczne przyczyny trwają, ponieważ te w dalszym ciągu tkwią w nas bardzo głęboko. Na pewno zadajecie sobie pytania: w jaki sposób te wydarzenia utrwalają się i gdzie są zapisywane? Już wiecie, że wasze ciało eteryczne ma określony kształt. Podobnie struktury świadomości mają swój kształt - jest to energia bardziej subtelna niż ciało eteryczne. Struktury świadomości stanowią wyższy poziom pola energoinformacyjnego. Pole świadomości każdego człowieka posiada indywidualną, unikalną konfigurację. Gdy człowiek odstępuje od autentycznych celów, zaczyna podążać za celami fałszywymi i działać fałszywie, czyli gromadzić karmę. Jego świadomość pod wpływem tych błędnych czynów, wchodzących w głęboki konflikt z podświadomością, zmienia swoją konfigurację. Powstają patologiczne narośle lub dziury, zapadliny, które tak po prostu nie znikają same. Człowiek z nimi żyje i umiera, a nawet wcielając się w nowe ciało dziedziczy defekty pozostałe z życia poprzedniego. Co najważniejsze, te defekty świadomości, naroślą i dziury, mają właściwości programujące: zaczynają programować człowieka na te same stare schematy w relacjach, które miały miejsce w przeszłym życiu, znów popychają człowieka do fałszywych celów, uniemożliwiają mu wejście na prawdziwą drogę i, co za tym idzie, zmuszają go do doświadczania wszystkich negatywnych skutków tych działań. Wyobraźcie sobie, że w nowym życiu człowiek nie ma już powodu, by ulegać starym, fałszywym celom, lecz w dalszym ciągu robi to wbrew swojej woli i nie jest w stanie zatrzymać tego procesu. Fałszywe cele są realizowane automatycznie, człowiek nic nie czyni, by świadomie je 67 realizować, postrzega je jako coś obcego i wręcz drażniącego. Lecz to, co zostało w minionym życiu uświadomione, w tym przechodzi do podświadomości i dąży do spełnienia za wszelką cenę - jakie by to było dla człowieka absurdalne i zaskakujące. Tak pracuje karma. Bardzo często karma maskuje się pod postacią zwyczajnych sytuacji, które 'na niby' przychodzą skądś z zewnątrz i w ogóle nie są zależne od człowieka. Lecz to nie jest tak. W rzeczywistości właśnie karma tworzy te okoliczności - lub raczej wasza podświadomość podprowadza was do nich, bo są potrzebne do realizacji karmy. Najczęściej te sytuacje są dla was absolutnie nienaturalne, nie do przyjęcia, ale jesteście zmuszeni w nich uczestniczyć. Karma jest silna, ponieważ rodzące ją fałszywe cele zawsze są wspierane przez energoinformacyjnego pasożyta. Cały paradoks polega na tym, że w dzisiejszym życiu uwolniliście się od wpływu energoinformacyjnego pasożyta, lecz fałszywe dążenia, odziedziczone z przeszłości, zostały. I choć o tym wiecie, że są bezsensowne, absurdalne i wręcz destrukcyjne, nie jesteście w stanie z tym sobie poradzić. Z tym samym przypadkiem mamy do czynienia, gdy kobieta kolejno kilka razy wychodzi za mąż za alkoholika. Choć rozum jej podpowiada, że to małżeństwo nie przyniesie szczęścia, to nic ze sobą nie może zrobić - negatywna karma wciąga ją w te związki wbrew woli. Identycznie wygląda sprawa z chuliganem czy złodziejem, który chce zacząć uczciwe życie, ale nie może się opanować: coś popycha go do kradzieży i znów trafia do więzienia. Jeśli w poprzedniej inkarnacji człowiek był złodziejem i karma nie została zrównoważona, nie żałował tego, co zrobił, stara karma będzie znowu programować go na negatywne uczynki (przy czym nie- koniecznie na kradzież - muszą być tylko stymulowane poczucie winy i niebezpieczeństwa). Karma może być stworzona nie tylko w przeszłym życiu. Karmiczne przyczyny waszych kłopotów można też odziedziczyć po przodkach. Najczęściej karma przechodzi z matki na dziecko oraz z dziadka na wnuka (przyczyny powstania tej ostatniej zależności na razie nie są całkowicie zrozumiałe, ale przejawia się ona dość jasno). Karmiczne przyczyny i ich skutki Cóż się ukrywa za słowami 'karmiczne przyczyny'? Chcę przedstawić wam naszą klasyfikację karmicznych przejawów z opisem spowodowanych przez nie skutków. Innymi słowy, dowiecie się, jakie wydarzenia i zjawiska poprzedniej inkarnacji mogą obciążać waszą karmę i jak na podstawie ich przejawów rozpoznać, które karmiczne przyczyny was prześladują. 1. Nieukończenie spraw ważnych dla waszego duchowego rozwoju w przeszłym wcieleniu. Znaczy to, że powinniście byli podążać za swoimi prawdziwymi pragnieniami, ale nie podążaliście, powinniście byli postępować pod ich dyktando, ale tak nie postępowaliście. Zatrzymaliście się i nie przeszliście swojego etapu rozwoju w przeszłym życiu. Zamiast się rozwijać, wybraliście degradację. Podświadomość zarejestrowała tę nieprawidłowość. W tym życiu tego rodzaju karma przejawia się w następujący sposób: wciąż chaotycznie, gorączkowo, wbrew swojej woli dajecie wciągnąć się w jakieś całkiem niepotrzebne wam sprawy, w rezultacie czego spotykają was same niepowodzenia. Dzieje się tak dlatego, że podświadomie staracie się kompensować swoje duchowe lenistwo w przeszłym życiu, lecz wasza karma nie pozwala wam skupić się na prawdziwych celach i prawdziwych działaniach, a bez przerwy popycha na fałszywą drogę. Takie osoby często rzucają się w burzliwą działalność społeczną - tworzą jakieś organizacje, wychodzą z inicjatywą, ciągle się obnoszą ze swoimi ideałami, najczęściej pustymi i szalonymi, przynoszącymi więcej zamieszania i hałasu niż pożytku. Do prawdziwej, poważnej, skupionej pracy okazują się w ogóle niezdolne, jednak uważane są za aktywne i przedsiębiorcze, ponieważ 68"
}
