{
  "text": "Waszym zadaniem jest uchwycenie skrawka takiego programu, ogólnym kierunkiem którego może być nawet destrukcja, i wykorzystanie go w celach twórczych i konstruktywnych. Ale jak to zrobić? To jest prawdziwa sztuka. Historia zna wiele przykładów, gdy człowiek 'podłączony' do zainspirowanego z zewnątrz procesu, czerpał ogromne 'korzyści'. Chcę was przestrzec przed takim 'podłączeniem' - droga ta może kończyć się ślepym zaułkiem, nie jest dla was, stawia zbyt wysokie zobowiązania i najczęściej obciąża karmę. Wszystko wytłumaczę na następującym przykładzie: wśród takich 'podłączonych' są np. pracownicy policji, którzy nauczyli się wykorzystywać stanowiska w celach wzbogacenia się. Nie warto więc podłączać się do procesu, podporządkowywać się jemu - w tym wypadku może was czekać, jeśli nie ława oskarżonych, to karmiczne problemy w przyszłym wcieleniu lub w życiu potomków. Wystarczy tylko wykorzystać energetyczny impuls otrzymany od energoinformacyjnego pasożyta i skierować go do odpowiedniego kanału, tworząc swoiste odgałęzienie tej cudzej energetyki, która popłynie tam, gdzie trzeba. Przecież energetyka Smoka również była obca Jasiowi, ale on zmusił tę negatywną energię do działania w celach pozytywnych. Bardzo ważne: tej cudzej energetyki nie wolno wykorzystywać do realizacji wielkich i długoterminowych celów. W przeciwnym razie możemy stracić kontrolę nad nią -jednak pamiętajmy o jej naturze. W ten sposób możecie spełniać tylko bardzo konkretne i lokalne pragnienia, włączając dość ograniczoną ilość osób do tego programu. Tym ta metoda różni się od pełnego programu na skuteczność. Jeszcze jeden ważny szczegół: tą metodą można realizować pragnienia, które mieszczą się właśnie w ramach procesu zachodzącego na zewnątrz. Jeśli zbliża się do was buldożer, burząc wszystko na swojej drodze, wątpliwe byłoby wykorzystanie jego energii do wybudowania nowego domu. To pragnienie w oczywisty sposób nie rezonuje z energetyką procesu. Natomiast można spróbować za pomocą tego buldożera oczyścić plac pod budowę nowego domu. Przypomnijcie sobie, jak na początku lat dziewięćdziesiątych w Rosji powstawały duże firmy. W kraju praktycznie panował głód, półki państwowych sklepów świeciły pustkami, na towary pierwszej potrzeby wprowadzono kartki. W kraju rozwijał się proces destrukcyjny, uruchomiony przez energoinformacyjnego pasożyta. Właśnie wtedy bardzo szybko stanęły na nogi firmy, które podpisały umowy z zachodnimi dostawcami i zaczęły sprowadzać to, na co był największy popyt: wędliny, kawę, herbatę, alkohol. Jak postąpili właściciele tych firm? Postąpili bardzo mądrze: podchwycili impuls energoinformacyjnego pasożyta i w ramach uruchomionego przez niego programu stworzyli odgałęzienie, które doprowadziło do pozytywnych rezultatów. O takich właśnie procesach mówi się, że nie ma tego złego, co by na dobre nie wyszło. Trochę później w kraju pojawili się bogaci ludzie, tzw. 'nowi ruscy'. Jaką niechęć wywołali we wszystkich na początku! 'Nie wiadomo, jak się wzbogacili, żerują na ludzkim nieszczęściu, okradają prostych ludzi...'. Gdy większość tak stękała, najbardziej obrotni i 'kumaci' zrozumieli, że jeśli pojawili się ludzie z dużymi pieniędzmi, to będą te pieniądze wydawać. I w tym należy im pomóc! Powstały wtedy drogie salony fryzjerskie i kosmetyczne, kluby fitness z drogim wyposażeniem, firmy turystyczne i supermarkety. Czyli powstała siatka usług, na które jest popyt wśród ludzi bogatych. Wiele osób dzięki temu znalazło pracę i polepszyło swój byt. Jeśli nawet większość z tych pierwszych bogatych zgromadziła swój kapitał nieuczciwie (negatywny proces uruchomiony przez energoinformacyjnego pasożyta), to jednak dzięki wydanym przez nich pie- niądzom powstał uczciwy biznes i wzbogacili się ludzie, którzy przedtem żyli skromnie (pozytywny proces, który wyrósł z odgałęzienia energetyki energoinformacyjnego pasożyta). Spróbujcie, gdy będzie okazja, wykorzystać już zaistniałe okoliczności do swoich celów - przekonacie się, że jest to bardzo korzystne, ponieważ cały kompleks programów 41 energoinformacyjnego pasożyta zacznie pracować na was i uzyskacie taką skuteczność, o której nawet nie śmieliście marzyć. Nie mogę zaproponować wam konkretnego przepisu na wykorzystanie zewnętrznych programów, ponieważ jest to jedno z najbardziej skomplikowanych zagadnień - ale spróbujcie. Uwierzcie mi na słowo, że doświadczenie nadejdzie. Jeśli opanowaliście programy skuteczności, możecie z powodzeniem pracować nad tym, by wasze świadome działania były wspierane przez otoczenie i osiągały maksymalne efekty. Nie zapominajcie, że te programy przydatne są w każdej sferze życia, nie tylko w biznesie i pracy. Wielu z moich uczniów, a nawet ich uczniowie, narzekało na nieudane życie osobiste. Chodzili do wróżek, szeptuch, magów, którzy zdejmowali z nich klątwy - bez skutku. W większości przypadków okazało się, że przyczyna tkwiła w nich samych - po prostu nie mogli określić swoich prawdziwych pragnień i uczynić swoich działań bardziej skutecznymi. Kiedyś przyszła do mnie trzydziestoletnia kobieta, która w ciągu kilku lat cierpiała z powodu nieodwzajemnionej miłości i nawet nie pomyślała, by wyjść za kogoś innego. Mężczyźni się nią nie interesowali, nie miała nawet potencjalnego narzeczonego, mimo że wcale nie była brzydka. Za pomocą systemu DEIR szybko wyszło na jaw, że pragnienie poślubienia tego wybranego przez nią mężczyzny było fałszywe. Najciekawsze było to, że gdy zaczęła wątpić w autentyczność swojego uczucia, obiekt jej zainteresowania nieoczekiwanie (po raz pierwszy od siedmiu lat) umówił się z nią i zaprosił do siebie. Nie mogła nie przyjść - zbyt długo czekała na ten moment. Lecz gdy znalazła się w jego domu, natychmiast zrozumiała, że ten, w kim była tak mocno zakochana, w rzeczywistości jest obcą i całkowicie nieciekawą osobą. Okazało się, że nawet nie mieli o czym ze sobą rozmawiać. Wróciła do domu rozczarowana i... przejrzała na oczy. Nie mogła pojąć, jak mogła siedem najlepszych lat swojego życia poświęcić na taką głupotę - marzenia o nieodpowiednim mężczyźnie. Jednak pesymistyczny nastrój jej nie opuszczał. Była przekonana, że w tym wieku nie uda się jej już wyjść za mąż. Poradziłem jej, by zaczekała z takimi wnioskami chociaż pół roku, a w tym czasie nauczyła się stosować program skuteczności działań. Po tygodniu stworzenia programu na udany związek, wokół niej wprost zaroiło się od panów. Okazało się, że u niej w pracy było wielu wolnych mężczyzn w jej wieku, ale przedtem ani ona ich, ani oni jej nie zauważali. Teraz poczuła się panną na wydaniu - i znalazła się w centrum uwagi potencjalnych kandydatów na męża, rozkwitając z dnia na dzień. W ciągu tygodnia otrzymała dwa zaproszenia do teatru, jedno do restauracji. Ale moja pacjentka nagle zamieniła się w kapryśną księżniczkę. W istocie po prostu nie odczuwała prawdziwego pragnienia, by wyjść za mąż za jednego z nich. O wszystkim zadecydował przypadek (należy zrozumieć, że realizowany program przekazywany od osoby do osoby, stymuluje podświadome reakcje wielu ludzi, którzy nie zawsze znajdują się w kręgu bezpośrednich kontaktów inicjatora programu). Minęło kilka miesięcy. Do firmy, gdzie pracowała, przyjechała grupa amerykańskich biznesmenów. Jednemu z nich natychmiast wpadła w oko nasza odmieniona i wyładniała bohaterka. I ona od razu zrozumiała - to on. Wszystko w nim odpowiadało jej podświadomym oczekiwaniom. Wydarzenia rozwijały się z zawrotną szybkością: ślub, wyjazd do Stanów, narodziny pierwszego dziecka, potem drugiego. Teraz jest szczęśliwa pod każdym względem. Często odwiedza swoje rodzinne strony z całą rodziną, obdarzając przyjaciół i bliskich uśmiechami pełnymi szczęścia i radości. Idźcie za swoimi prawdziwymi pragnieniami, stosujcie programy skuteczności działań, a wtedy dla was także nie będzie nic niemożliwego. Przykłady z życia, które przytaczam w tej książce, mam nadzieję, wypełnią was optymizmem i wiarą we własne siły. 42 ROZDZIAŁ 4. PROGRAMY ZDROWIA I SAMOUZDRAWIANIA Po ukazaniu się mojej pierwszej książki zacząłem dostawać ogromne ilości listów od czytelników o najróżniejszej treści -od zachwytów i podziękowań do najbardziej ohydnych przekleństw. To całkowicie naturalne - wiadomości, które przekazuję, są nowe i zaskakujące dla większości osób, często do tego nieprzygotowanych. Podziękowań jednak było więcej. Zwróciłem uwagę na to, że wiele listów zawierało ten sam problem: po zastosowaniu się do wskazówek zawartych w książce zdrowie nie polepszyło się w znacznym stopniu. Owszem, zmiany są zauważalne i nowe choroby się nie pojawiają, ale stare nie zniknęły. No i co, szanowny autorze, obiecał pan uwolnienie od chorób, a wyszły same kłamstwa. Nie, drodzy czytelnicy, nie oszukałem was w żadnym wypadku. Ale jednak macie rację: po opanowaniu I stopnia DEIR choroby jeszcze nie znikają. Znam to dobrze z autopsji, doświadczenia moich kolegów, przyjaciół, pacjentów. Przyczyna leży w tym, że ciało fizyczne bardzo wolno pozbywa się starych przyzwyczajeń i wolno gromadzi energię niezbędną do odzyskania pełnego zdrowia. W tym tkwi sedno problemów z samopoczuciem. No cóż, spróbujmy w tym rozdziale znów zająć się zdrowiem fizycznym i pomóc naszemu ciału uzyskać pożądany komfort fizyczny. Na pewno zauważyliście, że wasze zdrowie, chociaż nie uległo całkowitej poprawie, znacznie ustabilizowało się od momentu, kiedy zaczęliście pracować z systemem DEIR. Już nie cierpicie aż tak z powodu dreszczy i reumatyzmu, nie występują żadne stany zapalne. Ale stare dolegliwości jeszcze są i od czasu do czasu dają o sobie znać: gardło jak bolało, tak boli, słaby katar jest w dalszym ciągu, ale do prawdziwego przeziębienia nie dochodzi. Trochę pokłuje pod łopatką, skoczy ciśnienie i to wszystko. Jednym słowem, taki stan lekarze określają: prawie zdrowy. Pod innym względem samopoczucie też jest dosyć stabilne. Nie ma już strasznego zmęczenia wieczorami, jak bywało wcześniej, ale jakiejś nadzwyczajnej lekkości też nie ma. Nie ciąży wam głowa rano, ale też nie można powiedzieć, że podnosicie się z łóżka z wielką chęcią. Tak jest? Nie denerwujcie się. Wasz stan związany jest z tym, że osłona ochronna, powstała na I stopniu DEIR, nie pozwala na podłączenie do was cudzych potoków energetycznych, które krążą naokoło. Z jednej strony przestano z was czerpać energię, a z drugiej wpompowywać obcą i programować na różne działania. Poza tym, sama osłona ochronna przerywa rozwój niektórych chorób. Wydawałoby się, że człowiek uzyskawszy taką władzę nad własnym ciałem eterycznym, może liczyć na gwałtowne i znaczne polepszenie zdrowia. Ale tak nie jest. Przyczyna leży, jak już mówiliśmy, w zwolnionych reakcjach naszego ciała. Utrata energii została zatrzymana, ale ciało uzupełnia ją nie tak prędko, jak by chciało. Zastanówcie się, ile lat traciliście energię na skutek przyssawek, dziur w aurze i innych porażeń. Właśnie tyle, ile teraz macie, czyli przez całe życie, od momentu urodzenia. Ciało przez ten czas przyzwyczaiło się do takiego obniżonego poziomu energii, dlatego teraz może się pomylić i przyzwyczajone do głodowej diety, zgromadzi pewną ilość energii i tym się zaspokoi. W rzeczywistości brakuje mu energii do całkowitego uzdrowienia, ale nieprzyzwyczajone do luksusów, ustawiło dla siebie zaniżony poziom energii i uważa to za normę. Jeśli nie pomożemy ciału i nie pokażemy mu, że naprawdę jego poprzeczka energetyczna zawieszona jest o wiele wyżej, ono w dalszym ciągu będzie zadowalać się resztkami. I to jest pierwszą przyczyną zbyt wolnego dochodzenia do zdrowia. Druga przyczyna polega na tym, że w ciele (jak pamiętacie z pierwszej książki) istnieją patologiczne wewnętrzne powiązania energetyczne 43 - coś w rodzaju energetycznych pętli lub węzłów, łączących kilka organów, gdy jeden organ staje się wampirem w stosunku do innych, tworząc swoisty krąg wzajemnej wymiany energii. Normą jest, że każdy organ ludzkiego organizmu zasila się energią centralnych potoków, a nie innych organizmów. Organy nie są powiązane ze sobą energetycznie. a jeśli taka więź powstała, oznacza to chorobę. Nauczyliście się już pozbywać takich patologicznych sznurków, ale to jest dopiero początek, pierwsze kroki gigantycznej pracy nad unormowaniem energetyki ciała. Na tamtym etapie rozwoju w taki sposób likwidowaliście tylko miejscowe porażenia. Po prostu siła i doświadczenie waszej energetyki były niewystarczające, by wykryć i unieszkodliwić związki patologiczne, łączące energetyczne i fizjologiczne czynniki, porażające cały system lub nawet kilka systemów organizmu jednocześnie. W mojej praktyce spotkałem się z takim łańcuchem patologicznym: obniżona energetyka wątroby pobrała energię z żołądka, co z kolei spowodowało deficyt tzw. czynnika Castle'a (czyli substancji umożliwiającej wchłanianie kwasu foliowego). Skutek - deficyt kwasu foliowego, anemia - niewydolność energetyki krwi, dyfuzyjna energetyczna niewydolność szpiku kostnego, w rezultacie czego cierpi śledziona. Koło zamyka się na wątrobie, która nie dostaje erytrocytów potrzebnych do wytwarzania żółci. Dwa organy niezwiązane ze sobą obiegiem energetycznym -wątroba i śledziona - pośrednio oddziałują na siebie negatywnie. Takie błędne koło bez korekcji może doprowadzić tylko do śmierci - organy bez przerwy osłabiają się nawzajem, przekazując sobie coraz mniej energii, aż do zera. W tym wypadku korekcja energe- tyczna połączenia wątroby i żołądka nie da żadnego efektu, ponieważ główny deficyt energetyczny przyjmuje krew, a z tego powodu cierpi śledziona, szkodząc wątrobie. Jak widzicie, nie jest to wszystko takie proste i jeśli nawet zlikwidowaliście połączenia między dwoma sąsiadującymi organami, to jeszcze nie oznacza, że całkowicie zwyciężyliście chorobę. Wyjście jest tylko jedno: konieczne jest pełne normalizowanie energetyki ciała i podniesienie jej poziomu do normy - do prawdziwej normy, a nie do tego, co uznaje za normę przyzwyczajone do głodu ciało. Proponuję wam konkretną, praktyczną metodę, pozwalającą tego dokonać. Teraz już jesteście gotowi do jej zastosowania. Ale najpierw trochę teorii. Ostateczna normalizacja energetyki ciała Teoria Zwróćcie uwagę na ważny moment, całkowicie niezbędny do tego, by w przyszłości móc samodzielnie pozbywać się wszystkich swoich chorób oraz utrzymywać odpowiedni poziom energii i samopoczucia. W celu normalizowania poziomu energii i jej przyspieszonego wzrostu do normy, najpierw trzeba będzie nauczyć się... tracić energię. Tak, tracić ją nie na skutek oddziaływania z zewnątrz, lecz świadomie prowokować u siebie utratę energii i mieć ten proces pod kontrolą. Dlaczego jest to potrzebne? A w jakim celu stosujemy lecznicze głodówki? By oczyścić organizm, zwolnić miejsce dla potrzebnych substancji odżywczych, które z powodu zanieczyszczenia organizmu po prostu przestały być przyswajane. W tym samym celu trzeba nauczyć się tracić energię, aby pozbyć się patologicznych połączeń energetycznych między organami. Tylko w ten sposób można wyrwać się z opisanego wyżej błędnego koła. Wystarczy tylko obniżyć maksymalnie poziom energii w całym ciele! Popatrzcie, co będzie się działo. Organizm jest pozbawiony zasilania - znaczy, że wątroba nie będzie mogła nic 'ściągnąć' z żołądka, przecież on sam jest na energetycznym zerze. System krwionośny znajduje się w podobnej sytuacji. Śledziona obniży poziom rozpadu erytrocytów i wątroba będzie miała niedobór substancji do wytwarzania żółci, ale w tym wypadku to jest bez znaczenia, ponieważ wątroba jest na zerze! Pozbawione energii organy natychmiast przestaną 44 zabierać ją sobie nawzajem i w stanie takiego głodu energetycznego należy trzymać je do czasu, aż zupełnie się odzwyczają odżywiać kosztem innych. Możecie zapytać, czy takie całkowite wyłączenie energetyczne nie doprowadzi do śmierci? Odpowiadam: jeśli robicie to świadomie i kontrolujecie proces, nic złego się wam nie stanie. Jest różnica między postem a głodem. Jest różnica między 'głodówką leczniczą' a głodem wymuszonym, z powodu braku jedzenia. Proponuję głodówkę leczniczą, a nie głód, który prowadzi do śmierci głodowej. Czy post może spowodować dystrofię? Nigdy. Wręcz przeciwnie: post prowadzi do uzdrawiania i szybkiego wzrostu energii. Po poście energetycznym energia też wraca i nie tylko wraca, a wzrasta dziesięciokrotnie. Ciało na jakiś czas pozbawione energii zaczyna aktywnie ją odzyskiwać i podnosić jej poziom. Gdy nauczycie się więc obniżać do minimum poziom swojej energii i utrzymywać ją przez jakiś czas w tym stanie, załatwicie dwie sprawy: pozbędziecie się patologicznych połączeń i podwyższycie dziesięciokrotnie swoją energię. A teraz bądźcie uważni. Jeśli po wyzerowaniu energetycznym napływ energii będzie powolny, patologiczne połączenia mogą ponownie się odbudować. Jeśli natomiast energia zacznie wpływać szybko, potężnym strumieniem, poziom energii będzie wzrastać jednocześnie w całym organizmie i najmocniej w tym właśnie organie, który najbardziej ucierpiał wskutek jej braku. Dzięki temu poziom energetyczny wszystkich organów wyrówna się jednocześnie i połączenia patologiczne nie zdążą się wytworzyć. Waszym drugim zadaniem po obniżaniu poziomu energii będzie nauczyć się gwałtownie podwyższać energię i utrzymywać podwyższony poziom energetyki przez jakiś czas. Po każdym cyklu tych zabiegów ciało podwyższa poziom swojej energii aż do osiągnięcia maksymalnego i optymalnego dla siebie poziomu. W rezultacie proces całkowitego powrotu do zdrowia potrwa tylko kilka miesięcy. W razie konieczności likwidowania stosunkowo niewielkich węzłów patologicznych połączeń, możecie w dalszym ciągu stosować metodę opisaną w pierwszej książce. Dzięki temu będziecie łatwo utrzymywać zadowalający poziom samopoczucia i zdrowia. Poza tym, metoda jest idealna dla szybkiego diagnozowania i korekcji początkowego etapu powstawania patologicznego połączenia. Pamiętacie oczywiście, że w tym celu mentalnie badamy całe ciało, organ po organie i w każdym miejscu, gdzie wyczuwamy napięcie, energetyczne zagęszczenie lub odwrotnie - zapadlinę (miejsce osłabione energetycznie), należy przeprowadzić korekcję. Czasami wystarczy przepłukać potężnym strumieniem energii organ i cały organizm, czasem trzeba mentalnie rozerwać energetyczne połączenia, jak gdyby były to zwyczajne nici, w innych przypadkach będziecie zmuszeni mentalnie lub ręcznie oderwać patologiczny węzeł z chorego organu. Metoda ta jest skuteczna, ale nie stanowi panaceum na wszystkie choroby. Jeśli wam pomoże, znaczy poważnych zaburzeń nie było. Jeśli zaś uważacie, że moglibyście być zdrowsi, przechodzicie do następnego etapu: zrzucenie energii -gromadzenie energii. • System nawyków DEIR Stopień 2. Krok 7. Miejscowe zrzucanie energii Zalecam zacząć właśnie od miejscowego zrzucania energii, aby najpierw przyzwyczaić się do odczucia wypływu energii z ciała, aby później, opanowując program generalnego zrzucania - gromadzenia energii, już się go nie bać. Poza tym metoda lokalna pozwala pozbyć się bólu, zlikwidować stany zapalne i zaostrzenie chorób przewlekłych, pomaga tam, gdzie choroba się nie rozwinęła i nie uszkodziła całych systemów organizmu. Do lokalnego (miejscowego) zrzucania energii proponuję metodę rozciągania jej w 45 przestrzeni (w języku fachowym taką metodę nazywa się 'rozplataniem'). Przestrzeń na tym nie ucierpi, a wy pozbędziecie się bardzo nieprzyjemnych odczuć w waszym ciele fizycznym. By zastosować tę metodę, przechodzimy przez kilka etapów. Krok 7a. Odczujcie patologiczne połączenie w organizmie lub systemie w postaci napięcia, zagęszczenia, 'dziury' energetycznej lub innego obcego obiektu energetycznego w waszym ciele (każdy człowiek może mieć swoje indywidualne odczucia, ale musicie wiedzieć, że chory organizm zawsze wywołuje odczucie dyskomfortu). Można spróbować odczuć chorobę - jej ulokowanie, gęstość, kolor, rozmiar, może powstać jakiś obraz związany z chorobą (jeden z moich pacjentów z chorym gardłem przy słowie 'angina' od razu widział, jak w okolicy szyi pojawia się u niego czerwona, pięcioramienna gwiazda, która go piecze i dręczy). Krok 7b. Po zlokalizowaniu choroby, patologii lub po prostu bólu w postaci jakiegoś kształtu energetycznego spróbujcie lekko nim poruszyć. Krok 7c. Gdy poczujecie, że obcy energetyczny obiekt wewnątrz ciała, który stanowi waszą chorobę, porusza się i przesuwa posłuszny waszej woli, możecie podłączyć go do ciała eterycznego dowolnego obiektu zewnętrznego świata. Dobrze, jeśli będzie to obiekt ruchomy, oddalający się od was: pociąg, samolot, samochód (wystarczy zwizualizować te obiekty; nie musicie pędzić na lotnisko czy dworzec), można podłączyć swoją chorobę do latarni ulicznych, ale wtedy trzeba będzie wystarczająco szybko się oddalać. Niektórzy ekstra-sensi1 zalecają podłączenie do wampirów energetycznych - osobiście tego nie polecam, nie jest to do końca etyczne. Krok 7d. Po takim podłączeniu powinno pojawić się u was odczucie wyciągania energii z waszego ciała - z miejsca, gdzie zlokalizowana jest patologia. Krok 7e. W takim stanie należy przebywać tak długo, jak trzeba. Nie należy świadomie zatrzymywać wypływu energii i próbować ją znów gromadzić: ta metoda nie zakłada fazy naboru energii, ponieważ następuje to w sposób naturalny, samoistnie, po tym, jak cały patologiczny kłębek energetyczny oderwie się od waszego chorego organu i choroba odejdzie. Ta metoda jest bardzo skuteczna w łagodzeniu bólu, nawet gdy jego przyczyna nie jest znana. Należy tylko uważać na ból głowy -metoda rozplątywania może spowodować zawrót głowy. Natomiast ciśnienie tętnicze w ten sposób normalizuje się świetnie i bez żadnych skutków ubocznych - znam to z własnego doświadczenia, ponieważ byłem 'dziedzicznym' hipertonikiem i zacząłem walkę z chorobą właśnie w ten sposób. Teraz nie został nawet ślad po mojej hipertonii, chociaż lekarze temu nie wierzą i twierdzą, że gdy rodzice są hipertonikami, u dziecka choroba ta na pewno się przejawi. Dla lekarzy jest to dogmat i niczego innego nie chcą słyszeć. Człowiek, który opanował sterowanie swoją energetyką, żyje według innych praw, o których nasza tradycyjna medycyna nic wie. Tak więc ćwiczcie i staniecie się zagadką i cudem przyrody dla lekarzy. Co tyczy się mojej rodziny - wszyscy bliscy całkowicie pozbyli się przewlekłego zapalenia migdałków i kataru siennego. Traktujcie więc z wdzięcznością lecące po niebie samoloty, pędzące 46 obok pociągi, samochody: być może zabiorą ze sobą waszą chorobę? Nie obawiajcie się, pasażerom tych środków transportu wasza chora energetyka nie wyrządzi krzywdy, przecież samolot (lub pociąg) rozwinie ją w przestrzeni, nie wchłaniając w siebie. A co stanie się z waszą patologią? To już, jak się mówi, Bóg zdecyduje. Może przy-kleić się do tego, kto ma podobne do waszych programy patologiczne. Trudno, wreszcie i on będzie miał powód, by pomyśleć o swoim rozwoju. Ale najbardziej prawdopodobne jest to, że rozwieje się w przestrzeni i nikomu nie wyrządzi krzywdy. Generalny program zrzucenia i nagromadzenie energii - post energetyczny Metoda ta została wykryta przeze mnie całkiem przypadkowo w toku pracy naszej grupy ekstrasensów: szukaliśmy metody podwyższenia indywidualnego poziomu energetyki bez zastosowania męczących postów i innych niewygodnych, nieprzystosowanych do współczesnego rytmu życia sposobów. Trudność zadania polegała na tym, że istnieje pewna poprzeczka, związana z czynnikami natury fizycznej - poprzeczka uniemożliwiająca szybkie gromadzenie rezerwy energetycznej przez organizm człowieka. Przyczyna leży w tym, że impuls energii, na przykład do zasilania ludzkiego ciała - może być potężny, ale krótki, lub długotrwały, ale przy tym niezbyt mocny. Złoty środek jest praktycznie nieosiągalny - taka jest natura tej energii, z którą mamy do czynienia. I w pierwszym, i w drugim przypadku potencjał oddziaływania nie jest zbyt wysoki: przecież praca to iloczyn siły i oddziaływania, a u nas siła lub czas nie są zbyt wysokie. Znaczy to, że i potencjał zostaje w obydwu przypadkach na tym samym poziomie, nie wzrasta. W idealnym wariancie, aby oddziaływanie na człowieka było skuteczne, energia powinna być wystarczająco potężna i przychodzić dłuższy czas. Właśnie w ten sposób można uruchomić naturalne mechanizmy podnoszenia poziomu energii i normalizowania wszystkich systemów i organów ludzkiego organizmu (no i oczywiście osiągnąć te cele, które stawiane były przed ekstrasensami w ramach projektu broni psychotronicznej). Przy poszukiwaniu rozwiązania tego zadania została wykryta unikalna metoda, nazwana postem energetycznym. Ludzie dziś w większości zrezygnowali z postów (zwyczajnych, nie energetycznych), nie pozwala im stosować ich współczesny tryb życia. Wielka szkoda, ponieważ nasi przodkowie pozbywali się wielu problemów zdrowotnych tylko za pomocą okresowych ograniczeń w jedzeniu. Cykl roczny postów ułożony jest właśnie w ten sposób, by dał jak najwięcej korzyści zarówno duszy człowieka, jak i jego ciału. Zauważcie, post nigdy nie przypada na okres intensywnych prac rolnych, gdy człowiek potrzebuje większej ilości energii. Zawsze był stoso- wany wtedy, gdy ciało wymagało wypoczynku po pracy fizycznej, nowego wzmocnienia. Tylko dzięki postom nasi przodkowie nie znali nawet dziesiątej części tych chorób, na które dziś cierpimy. Przecież wiele z nich powstaje właśnie na skutek przejedzenia lub chaotycznego obciążania organizmu pożywieniem - czyli z powodu napływu do organizmu nadmiernej ilości niskiej energetyki, z którą ciało nie daje sobie rady. Właśnie ta energetyka zostaje na długo w ciele człowieka w postaci patologicznych grudek, przestaje normalnie krążyć i rodzi choroby. Post uzdrawia duszę - powstrzymywanie się od jedzenia wymaga pewnego wysiłku woli, nawet cierpienia, co oczyszcza i wzmacnia duszę. Post energetyczny to wcale nie mniej, a nawet bardziej skuteczna metoda, a przy tym wygodniejsza, jeśli chodzi o zastosowanie praktyczne. Ma oddziaływanie generalnie uzdrawiające. Na zajęciach DEIR drugiego stopnia uczymy wzmocnionego wariantu postu energetycznego - i nasi uczniowie osiągają naprawdę nieprawdopodobne rezultaty. 47 • System nawyków DEIR Stopień 2. Krok 8. Technika przeprowadzania postu energetycznego Przeprowadzenie postu energetycznego składa się z ośmiu etapów, z których każdy opiszę osobno. Radzę wam na początku teoretycznie zapoznać się z każdym etapem metody, przekonać się, że wszystko zrozumieliście i dopiero potem stosować ją w praktyce. Krok 8a. Sprawdzenie centralnych potoków oraz wzmocnienie ochronnej osłony W pierwszej kolejności musicie pomyśleć jeszcze raz o wschodzącym i schodzącym potoku energii, skupić się na odczuciach tych potoków w swoim ciele i poćwiczyć w taki sposób, jak w pierwszej książce: wzmacniać wschodzący potok przy pomocy wdechu, schodzący przy pomocy wydechu i jak najdłużej utrzymywać odczucie obydwu potoków jednocześnie. Przy czym potoki muszą być mocne, nieprzerwane i płynące bez spowalniania, z odpowiednią prędkością. Jeśli coś przeszkadza normalnemu przepływowi potoków, ustalcie przyczynę i zlikwidujcie ją za pomocą technik podanych w pierwszej książce. Po upewnieniu się, że wasze potoki płyną normalnie i w ciele eterycznym nie znajdują się żadne cudze podłączenia, jeszcze raz przeprowadźcie pracę nad ustanowieniem ochronnej osłony, tak jak opisałem w pierwszej książce. Oczywiście wasza osłona już dawno została postawiona, lecz musicie wzmocnić ją jeszcze raz i przekonać się, że jest 'cała i zdrowa' i spełnia swoje zadania. Krok 8b. Zatrzymanie napływu energii centralnych potoków Teraz skupcie się kolejno na górnej czakrze - Sahasrarze oraz na dolnej - Muladharze. A teraz uwaga: bardzo ważny moment. Stoi przed wami poważne zadanie: skupiając się na tych czakrach i na odczuciu przepływających w nich potoków, musicie zatrzymać obydwa potoki, wschodzący i schodzący! W ten sposób jednocześnie odcinacie się od energii Ziemi i od energii Kosmosu, świadomie pozbywacie się naturalnego zasilania i czynicie to dla własnego dobra, aby oczyścić swoją energetykę. Spowolnić potoki możecie, jak pamiętacie, zatrzymując oddech. Technika ta pomoże wam i teraz. To oczywiście nie oznacza, że musicie w ogóle przestać oddychać. Należy tylko kilka razy zatrzymać oddech, rejestrując odczucia w górnej i dolnej czakrze, dopóki nie pojawi się uczucie zatrzymania potoków. Potem możecie oddychać normalnie, jednocześnie uważając, by potoki ponownie nie zaczęły przepływać. Proces zatrzymywania potoków i ich uruchamiania musi odbywać się pod całkowitą kontrolą waszej świadomości. Zatrzymaliście już potoki. Co będzie się działo potem? Energetyka obydwu zatrzymywanych potoków skieruje się na waszą osłonę ochronną, zacznie się z nią łączyć i w niej rozpuszczać. W ten sposób stajecie się zamkniętym systemem, wewnątrz którego krąży energia, nie wydostając się na zewnątrz. W tym wypadku wasza osłona energetyczna zaczyna pełnić nowe funkcje - upodabnia się do zamkniętej pętli, która zapewnia połączenie energetyczne między wszystkimi organami i systemami organizmu: energia krąży wokół, za każdym razem przechodząc przez słabe i chore miejsce, korygując je, zmuszając organizm do walki ze swymi patologiami. Krok 8c. Kontrola zatrzymywania potoków Skupcie się ponownie na górnej i dolnej czakrze, aby sprawdzić, czy potoki nie przedostają się na zewnątrz. Teraz w okolicy tych czakr należy postawić swoiste korki energetyczne, aby potoki nie wdarły się do środka. Można sobie wyobrazić, że szczelnie zamykacie otwory w swoim ciele eterycznym zwyczajnymi korkami do butelek, można wykorzystać inny obraz - 48 uniemożliwiacie ucieczkę energii za pomocą korków wykorzystywanych w wannie. Można zrezygnować z konkretnych skojarzeń, tylko po prostu mentalnie 'zabetonować' czakry własną energią. Kontrolujcie, czy zostały szczelnie zabetonowane i czy energia nie ucieka. Krok 8d. Zachowanie stanu zatrzymania potoków Teraz waszym zadaniem jest utrzymać ten stan. Przyjrzyjmy się rezultatom opisanych wyżej etapów. Nawet po zatrzymaniu potoków energia w waszym ciele nie zostaje odcięta natychmiast (to byłoby zresztą niebezpieczne dla życia). Bardzo wolno i stopniowo słabnie, w dalszym ciągu krążąc wewnątrz osłony. Dopóki w osłonie pozostaje energia, utrzymuje ona te korki, które zatykają górną i dolną czakrę, i nie przepuszcza energii z zewnątrz. W momencie gdy organizm zacznie odczuwać jej katastrofalne ubytki, automatycznie przełączy się na reżim wzmocnionego krążenia energii w wewnętrznych organach i systemach, czyli włączy się 'system awaryjny'. Wszystkie organy zaczną intensywnie pochłaniać energię i intensywnie ją wydzielać. Tego właśnie nam trzeba! Krążenie energii ulega przyspieszeniu i wszystkie organy ulegają intensywnemu, głębokiemu, ener- getycznemu przemywaniu. Węzły i połączenia patologiczne w tej sytuacji przestają istnieć. A organizm, po niedługiej głodówce, przygotowuje się do pochłonięcia nowej porcji czystej energii Kosmosu i Ziemi, która napłynie przez wybite 'korki', gdy tylko energia wewnątrz osłony całkowicie się wyczerpie. Nie można powiedzieć, by wewnętrzne odczucia towarzyszące temu procesowi były zbyt przyjemne. Ale przecież i lecznicze głodówki, a nawet post też nie są wcale przyjemnością. Nic strasznego, można wytrzymać, przecież jest to dla waszego dobra, a jeśli przezwyciężycie te nieprzyjemne odczucia, przy okazji wzmocnicie swoją wolę. Co zaś tyczy się tych odczuć, to są one następujące: w ciele pojawia się słabość i jednocześnie lekkość - jak na drastycznej diecie. Stan ten przypomina stan nieważkości, ale u każdego może objawiać się to inaczej. Płetwonurkom stan ten przypomina głębinowe zanurzenie, miłośnikom wesołego miasteczka - rollercoster, mnie - skok do wody z 10-metrowej wysokości: całe ciało z zewnątrz rozrywane jest na części, a głęboko w środku odczuwany jest pewien ciężar i ucisk. Mogą wystąpić zawroty głowy, ale to szybko minie. Nie panikujcie, nie denerwujcie się, tylko postarajcie się powstrzymać w tym okresie od ciężkiej pracy fizycznej i umysłowej. Krok 8e. Zakończenie postu i przejście do gromadzenia energii Jak się dowiemy, ile czasu trzeba będzie przebywać w takim 'zamknięciu' z góry i z dołu? Otóż wszystko dzieje się samoistnie, automatycznie. Bądźcie przygotowani na to, że jak tylko cała energia krążąca wewnątrz osłony dojdzie do zera, osłona zostanie zerwana. Nie stracicie przytomności i, tym bardziej, nie umrzecie -nie zdążycie. Razem z zerwaniem osłony zostaną uwolnione korki energetyczne blokujące czakry i energia Kosmosu i Ziemi napłynie do was z nową mocą, ponownie tworząc osłonę i nasycając ją czystą, potężną energetyką. Odbywa się to zawsze bardzo gwałtownie, szybko, zazwyczaj rano, ok. 8-9. Ciało na kilka minut całkowicie traci energię i natychmiast gromadzi ją na nowo. Powtarzam: ten moment jest całkowicie bezpieczny i absolutnie bezbolesny, ale zawsze zauważalny. Na pewno się zorientujecie, co się z wami dzieje. Zaświadczam, że ten moment jest bardzo przyjemny. A nawet więcej - porównać go można chyba tylko z drugimi narodzinami. W zasadzie to są drugie narodziny - energetyczne: przecież odnawiacie swoją strukturę energetyczną. Jak wąż zrzucacie starą skórę i dostajecie nową. Przemieniacie się w całkiem nową istotę, o czym zresztą sami się przekonacie. Gdy zrobiłem to po raz pierwszy, było to dla mnie prawdziwym wstrząsem. Po raz pierwszy od wielu lat mój stan był 49 doskonały, dosłownie fruwałem nie dotykając ziemi, a moi koledzy zupełnie poważnie twierdzili, że widzą na moich ramionach dwa białe skrzydełka. Cała procedura pozbycia się energii i jej odzyskiwania potrwa 2-3 dni. Trzeba mieć naprawdę wysoki poziom własnej energii, by po zablokowaniu potoków utrzymać ją w ciele dłużej. Dlatego najlepiej zacząć post energetyczny w piątek. Idealnym wyjściem byłoby spędzenie tych dni gdzieś za miastem, na łonie natury. W ostateczności można spędzić te dni w domu. Jest to ważne, ponieważ w momencie zrywania osłony wasz stan powinien być spokojny i zrównoważony. Należy unikać jakiegokolwiek oddziaływania energetycznego z zewnątrz - wówczas świeży ładunek energetyczny, który wtargnie do waszego ciała, będzie czysty i niezmącony cudzą energetyką. Krok 8f. Odbudowa osłony i unormowanie energetyki Po tym, jak osłona została odtworzona i poczuliście przepływ energii, waszym zadaniem będzie przekonać się o prawidłowym funkcjonowaniu systemu energetycznego. W tym celu należy ponownie sprawdzić, czy wszystko w porządku z centralnymi potokami, w razie potrzeby przemyć je i wzmocnić. Dalej, według metody przedstawionej w pierwszej książce, zlikwidować węzły i patologiczne połączenia, jeśli jeszcze jakieś zostały. Po dokonaniu tego poczujecie się prawdziwie nowym człowiekiem - zauważycie, jak wzrosła wasza energia, z jaką łatwością rozwiązują się problemy, które jeszcze niedawno wydawały się wam trudne i jak wszystko, co obce i niepotrzebne, odbija się od waszej potężnej energetyki. Krok 8g. Ponowne wzmocnienie ochronnej osłony Po tym, jak napłynęła do was nowa energia, oczywiście trzeba będzie na nowo postawić ochronną osłonę. Potraficie już to robić (zamykanie energetyki i odcięcie się od zewnętrznej energii). Teraz poziom waszej energetyki wzrósł i zrobicie to z łatwością. Tylko pamiętajcie, że należy to robić nie później niż 4-5 godzin po zerwaniu starej osłony, a jeśli w tym czasie przebywaliście poza miastem, to przed powrotem do miasta. Krok 8h. Dodatkowa kontrola ochronnej osłony Po postawieniu ochronnej osłony jeszcze raz dokładnie i uważnie badamy swoje ciało eteryczne, sprawdzamy, czy nie zostało tam jeszcze coś, co może nam przeszkadzać. Jeśli tak - pozbywamy się tego i wracamy do normy. To wszystko. Oczywiście jeden taki zabieg nie wystarczy. Energetyczny post należy przeprowadzać minimum raz w miesiącu -zwłaszcza na początku. Potem, gdy uzyskacie dostatecznie wysoki potencjał energetyczny, można będzie to robić rzadziej, ale w każdym razie róbcie to regularnie, aż do momentu, gdy poczujecie, że wasz stan jest idealny i nic, w żadnych okolicznościach nie potrafi go zaburzyć. Zwracam szczególną uwagę na pewne zalecenia. Po pierwsze, w czasie energetycznego postu lepiej nie jeść mięsa i nie pić alkoholu. Te produkty mogą okazać się dla was niebezpieczne, ponieważ w tym okresie człowiek staje się bardzo wrażliwy - przecież cały czas traci energię. Po drugie, jeśli występują u was poważne kłopoty ze zdrowiem, bądźcie bardzo ostrożni. W tych dniach stwórzcie sobie komfortowe warunki. Najlepiej przy tym chodzić na poranne nabożeństwa do kościoła lub cerkwi. Jak już mówiłem, osłona najczęściej zrywa się rano i będzie lepiej, jeśli stanie się to w cerkwi. Potężna energetyka prawosławnej wiary (lub innej - tej, która jest wam najbliższa) wesprze wasz organizm w tym krytycznym momencie. Metoda postu energetycznego już po kilku zabiegach pomaga absolutnie wszystkim, chociaż w różnym stopniu - w zależności od zaawansowania chorób i poziomu energetyki. 50 Skutków ubocznych lub innych negatywnych zjawisk jeszcze nie odnotowałem. Mój 65-letni krewny po roku stosowania tej metody wyleczył się z ciężkiej hipertonii. Lekarze również zauważyli gwałtowną i nieprawdopodobną dla osoby w tym wieku poprawę pracy serca. Jeśli starsza osoba osiągnęła takie wyniki, co można powiedzieć o 30-40-latkach? Z łatwością zwyciężą zapalenie korzonków, nieżyt żołądka, zapalenie pęcherzyka żółciowego, a nawet astmę. Znam przypadek, gdy konsekwentne stosowanie postu doprowadziło do wyleczenia nawet uważanej za nieuleczalną cukrzycy! Możliwości człowieka zaiste jeszcze nawet w jednym procencie nie zostały zbadane przez naukę. • System nawyków DEIR Stopień 2. Krok 9. Technika ekstremalnego gromadzenia energii Jako dodatek do przedstawionej wyżej metody chcę zaproponować jeszcze jedną technikę, która pozwala pomóc sobie w piątej fazie postu. Energia, jak wiecie, pompowana jest do ciała po zerwaniu osłony automatycznie. Lecz jeśli chcecie wprowadzić do organizmu maksimum nowej energii, można zastosować metodę ekstremalnego powiększenia. Zalecana ona jest przy szczególnym reżimie przeprowadzania energetycznych postów. Szczególny reżim polega na tym, że po unormowaniu energii utrzymujemy ją na wyższym poziomie przez 2-3 dni, po czym ponownie rozpoczynamy post, później znów robimy 2-3-dniową przerwę - i tak pięć razy. Technika nie jest łatwa, wymaga wytrzymałości i sporej siły woli, lecz jest niezastąpiona np. przy wykonywaniu wyjątkowych zadań, do których trzeba mieć maksymalnie mocną energetykę. Grupa ekstrasensów zastosowała tę metodę przed pracą w szpitalu zakaźnym w okresie epidemii. W rezultacie nikt z nich nie zachorował. Tak więc mogę z pełną odpowiedzialnością twierdzić, że technika ta zapewni wam kwitnące zdrowie i świetne samopoczucie wszędzie - czy w statku kosmicznym przy maksymalnym obciążeniu, czy w samym ognisku cholery. Otóż szczególna technika gromadzenia energii w piątej fazie wzrostu wygląda następująco: po wzmocnieniu wschodzącego i schodzącego potoku energii i wyregulowaniu ich przepływu tak, by był równomierny i mocny, zaczynamy nasycać potoki w okolicy splotu słonecznego za pomocą własnych rąk. W tym celu trzymamy dłonie równolegle do brzucha na poziomie pępka, wyczuwając nimi własne pole. Daje ono odczucie sprężystości, ciepła, mogą pojawiać się też indywidualne odczucia, ale kontakt ten jest zawsze zauważalny. Teraz przypomnijcie sobie, jak uczyliście się oddawać energię poprzez rękę. Zacznijcie oddawać energię ciału poprzez ręce w okolicy pępka, pompując swoją osłonę. W tym celu zacznijcie równomiernie oddychać, a przy każdym wdechu pompować w ciało energię za pomocą pola własnych rąk. Na skutek tego energia ciała eterycznego natychmiast się wzmocni. Efekt nie tylko poczujecie bezpośrednio, ale i zobaczycie w reakcji otoczenia: w oczach wampirów zauważycie zmieszanie i strach, a w oczach przyjaźnie nastawionych ludzi miłość i szacunek. Po napompowa- niu energii natychmiast należy odbudować ochronną osłonę, nie czekając 4-5 godzin jak przy tradycyjnej metodzie. Teraz ciało zrobi wszystko samo. Przyzwyczailiście je do podwyższonego poziomu energii. Teraz zna swoje możliwości i nie zadowoli się głodową racją energetyczną, wręcz przeciwnie - po poście odruchowo ściągnie tyle energii, ile wcześniej mu się nie śniło. Jeśli po tym znów pomożecie swojemu ciału nabrać energii i zastosujecie post, to po kilku cyklach osiągniecie poziom energii nieprawdopodobny dla współczesnego człowieka. Będziecie zadziwiać otoczenie swoim żelaznym zdrowiem i świetnym samopoczuciem. W zeszłym roku bytem z grupą na seminarium w USA. Można sobie łatwo wyobrazić, że było 51 to dość męczące: nużący, wielogodzinny lot, noc bez snu, zmiana klimatu i strefy czasowej, później wygłoszenie referatu - bardzo skomplikowanego w odbiorze i wymagającego maksymalnego skupienia i koncentracji wszystkich sił, by zawładnąć publicznością. Później przewidziano bogaty program kulturalny, a potem jak zawsze obficie oblaliśmy udane wystąpienia naszej grupy - i to była druga bezsenna noc. W rezultacie połowę następnego dnia wszyscy moi koledzy spędzili w swoich pokojach w stanie półprzytomnym i nie było mowy o uczestniczeniu w posiedzeniach plenarnych. Wszystkie próby podniesienia ich z łóżek były zdane na niepowodzenie. Tylko dwóm członkom delegacji wystarczyły dwie godziny snu, by całkowicie się zregenerować. Dokładnie o 8 rano już zaliczyli tradycyjny poranny bieg, potem popływali w basenie, a po śniadaniu wzięli udział w pracy sympozjum. Kim byli ci dwaj? Autor tej książki i jego kolega, razem z którym przed odlotem do Stanów badaliśmy na sobie opisaną wyżej metodę. Pozostali, bladzi i niewyspani, dołączyli do nas dopiero późnym popołudniem i gdy nas zobaczyli, wzruszyli tylko ramionami ze zdziwieniem: 'Jak wam się to udaje? Jesteście z żelaza?'. Następne dni sympozjum były nie mniej intensywne i wypełnione. Nic dziwnego, że w drodze powrotnej na pokładzie naszego samolotu słychać było tylko zgodne chrapanie. Tylko my dwaj, rześcy i wypoczęci, prowadziliśmy ożywioną dyskusję. Nasi koledzy od czasu do czasu otwierali oczy i widząc nas w takim stanie, próbowali popukać się w głowę, ale nawet na to nie mieli sił i ponownie się 'wyłączali'. Po powrocie musieliśmy odkryć im swoją tajemnicę. Ale nasłuchaliśmy się wyrzutów i pretensji: 'Czemu wcześniej milczeliście? Sami jak nowo narodzeni, a my chodziliśmy jak śnięte ryby! Czy wy w ogóle macie sumienie?'. I co tu zrobić? Nie mieliśmy prawa udostępniać metody bez wcześniejszego przetestowania jej na sobie, bez pewności, że nie spowoduje żadnych skutków ubocznych i jest całkowicie bezpieczna. Teraz to już co innego, metoda została sprawdzona niejeden raz nie tylko w praktyce: przebadali ją znani specjaliści różnych dziedzin medycyny i biologii. Teraz mogę ze spokojnym sumieniem polecać ją wszystkim. Ci, którzy ją stosują lub stosowali, twierdzą, że energetyka wzrasta tak, że kilka nieprzespanych nocy przestaje stanowić problem i nie wpływa na samopoczucie, jakakolwiek praca w ekstremalnych warunkach z maksymalnym fizycznym lub umysłowym obciążeniem męczy nie bardziej niż lekki spacer. Nie mówiąc już o tym, że o istnieniu lekarzy i lekarstw zapomina się na długo. Gdy opanujecie generalny program zrzucania i gromadzenia energii, pozostanie wam tylko nauczyć się korzystania z programów na podtrzymanie zdrowia. To będzie łatwe zadanie, ponieważ wypracowany podwyższony poziom energetyki sam w sobie niesie zdrowie i moc, trzeba jedynie nauczyć się kierować go na rozwiązanie konkretnych problemów. W takim przypadku problem rozwiązywany jest z maksymalną skutecznością; przecież jeśli całą swoją spotęgowaną energię skierujecie na rozwiązanie jednego problemu, takie oddziaływanie ma nieporównywalną moc - ani z oddziaływaniem najbardziej 'wziętego' ekstrasensa, ani z najskuteczniejszymi środkami współczesnej medycyny. Proponuję wam dwa warianty programu na zdrowie - korzystajcie do woli! • System nawyków DEIR Stopień 2. Krok 10. Ogólny program na zdrowie Zakładam, że za pomocą postu energetycznego podnieśliście poziom energetyki na maksymalnie możliwy dla waszego ciała, rozerwaliście patologiczne powiązania i węzły między organami, a wasze samopoczucie gwałtownie się polepszyło. Ale przypuśćmy, że zostały jeszcze jakieś specyficzne problemy zdrowotne, jakaś konkretna choroba, której nie możecie się pozbyć. W tej sytuacji należy zastosować konkretny program uzdrawiający. W istocie to nawet nie jest 52 program, tylko coś w rodzaju szablonu energetycznego, matrycy zdrowia, którą nakładacie na chory organ lub grupę organów i która sama zaczyna pracować, szybko normalizując stan energetyki. Stosowanie programu zakłada cztery kroki: Krok 10a. Zbadajcie całe swoje ciało skupiając uwagę na wszystkich po kolei organach i systemach, wyczujcie ogniska patologii w postaci węzłów energetycznych (tak jak opisywałem w pierwszej książce). Krok 10b. Rozerwijcie powiązania patologiczne, normalizujcie stan energetyki stosując korygujące energetyczne potoki (w tym celu znów przypomnijmy treść pierwszej książki - tam uczyliśmy się tworzyć programy idealnego stanu energetyki wszystkich organów i systemów i nakładać ten program na swój organizm). Przeprowadzajcie korekcję do tej pory, aż odczujecie stan komfortu w korygowanym organie. Krok 10c. Otwórzcie się całkowicie na przepływ energii we wszystkich systemach i organach, w całym organizmie. A teraz stwórzcie w wyobraźni poza ciałem eterycznym model swojego organizmu z normalnie przepływającą energią. Wizualizujcie siebie samych (swoje ciało fizyczne) z prawidłowo funkcjonującymi polami wszystkich organów i systemów. Stwórzcie bardzo dobry, konkretny obraz. Krok 10d. Teraz macie prostą i skuteczną metodę likwidowania każdej niedyspozycji. Jeśli w waszym ciele pojawią się symptomy choroby, natychmiast możecie wejść w stan wzorcowy, wywołać stworzony przez siebie szablon energetyczny, fantom stanu idealnego i nałożyć go na ciało eteryczne. Przebywajcie w tym stanie do tej pory, aż problem zniknie. Teraz stoi przed wami następujące zadanie: wejść w stan wzorcowy i umieścić w nim idealną kopię swojego organizmu. Nie jest konieczne łączyć się z tym fantomem w stanie wzorcowym - po- stawcie go obok siebie, by zawsze był pod ręką. To wszystko! Z waszym poziomem energii zrobicie to łatwo, bez większego wysiłku, a skuteczność jest praktycznie stuprocentowa. • System nawyków DEIR Stopień 2. Krok 11. Program na zdrowie. Wariant drugi Ten wariant jest ładniejszy i bardziej uniwersalny, ale wymaga większego poziomu energetyki. Krok 11 a. Wejdźcie w stan wzorcowy. Krok 11 b. W stanie wzorcowym stwórzcie między dłońmi mocne zagęszczenie energii, wizualizując, jak wchłania w siebie wszystkie czynniki waszego stanu wzorcowego - całą jego harmonię, optymizm, piękno i zdrowie. 53 Krok 11 c. Teraz to zagęszczenie stanowiące kwintesencję stanu wzorcowego musicie umieścić w swoim ciele na poziomie serca. To wszystko! Możecie wyjść ze stanu wzorcowego. W waszym sercu została ulokowana energia zdrowia, harmonii, optymizmu. Ta kula energii będzie pracować sama - automatycznie zacznie odnajdywać patologie, korygować je, uzdrawiać. Wasz organizm otrzymał mocny szablon energetyczny, według którego zawsze będzie mógł się sprawdzić i siebie skorygować. Zlećcie tę pracę swojej podświadomości: ona teraz sama wie, co ma robić. Lecz pamiętajcie: włożona kula energetyczna nie jest wieczna, należy ją odnawiać mniej więcej raz w tygodniu, najlepiej dwukrotnie, rano i wieczorem. Wybierzcie jeden dzień w tygodniu, gdy będziecie to robić, np. sobotę, i doprowadźcie te czynności do automatyzmu: rano, wstając z łóżka, wchodzicie w stan wzorcowy i kształtujecie kulę. To samo robicie wieczorem przed snem. Do następnej soboty można żyć spokojnie. Na zakończenie jeszcze jedna uwaga: w taki sposób nie zwalczymy choroby, jeśli ma ona podłoże karmiczne lub genetyczne. Dla naprawienia programu genetycznego będzie wam niezbędna wiedza piątego stopnia systemu DEIR. Chorób natury karmicznej nauczymy się pozbywać już w tej książce. Wszystkie pozostałe 'bolączki' po opanowaniu materiału zawartego w tym rozdziale powinny zniknąć na zawsze. ROZDZIAŁ 5. PROGRAMY NA PEWNOŚĆ SIEBIE I SAMOWYSTARCZALNOŚĆ Nauczyliście się kierować prawdziwymi pragnieniami, wiecie, co zrobić, aby wasze działania byty skuteczne, znormalizowaliście swoje zdrowie fizyczne. Czego człowiek jeszcze potrzebuje do szczęścia? Jeśli wydaje się wam, że już niczego, możecie spokojnie zamknąć tę książkę. Co prawda nie będzie znaczyło to, że więcej problemów nie macie - one są, po prostu na razie sobie tego nie uświadamiacie. Uświadomienie przyjdzie później i wówczas na pewno wrócicie do tego systemu. Dla tych, którzy jeszcze nie osiągnęli stanu nirwany i których w dalszym ciągu męczy coś nieokreślonego (takie osoby, jestem przekonany, stanowią większość), kontynuujemy pracę. Co więc was męczy, czego brakuje? Jeśli spróbujecie wejść w głąb siebie i przeanalizować swój stan, odkryjecie bez trudu, że brakuje wam tych silnych emocji i burzliwych przypływów energii, które kiedyś towarzyszyły wam w życiu i popychały, jeśli nie do wyczynów bohaterskich, to do działania. Brakuje takich mocnych bodźców energetycznych, które ludzie nazywają emocjami i pewnością siebie i które sprzyjają sukcesom we wszystkich waszych poczynaniach. Jak już zapewne zorientowaliście się, wasz stabilny pod każdym względem stan związany jest z tym, że skończyły się oddziaływania z zewnątrz - obce programy, klątwy. Dlatego wasze zdrowie, pragnienia, nastrój nie są związane z kimś lub czymś z zewnątrz, a zależą tylko od was. Z tym się wiąże brak bodźców emocjonalnych, o którym mówiliśmy przed chwilą. Nic, co pochodzi ze świata zewnętrznego, nie psuje waszego stabilnego nastroju, ale też nic w szczególny sposób go nie polepsza. Na początku możecie podejrzewać siebie o brak wrażliwości, gruboskórność. Lecz to wcale nie jest brakiem wrażliwości - to po prostu nieumiejętność samodzielnego kierowania własnymi emocjami i nastrojami: przecież przyzwyczailiśmy się do zewnętrznych oddziaływań i nie umiemy zależeć tylko od siebie. Tego trzeba się uczyć. Zwłaszcza jeśli z tego powodu 54 wpadacie w apatię, co zdarza się bardzo często. Owszem, nikt was nie programuje, nie przemienia w zombi, ale nikt też nie popycha do działania. Przypomnijmy sobie przykłady z literatury pięknej. Większość lubianych przez wszystkich i znanych postaci literackich dokonywała swych czynów pod wpływem zewnętrznych bodźców. D'Artagnan przyjechał do Paryża, ponieważ pragnął być bohaterem, ale od czego zaczął? Od czekania na impulsy do dokonywania bohaterskich wyczynów z zewnątrz. Ktoś mu naubliżał - natychmiastowa reakcja. Swoją podróż do Anglii po brylantową kolię królowej odbył tylko dla pięknych oczu pani Bonacieux. Oczy te spowodowały potężny wzrost energii, dzięki któremu nasz bohater zachowywał się w istocie jak zombi, jak zaprogramowany biorobot, który nie zważa na przeszkody i zmiata tych, którzy staną mu na drodze. Wszyscy od dziecka uwielbiamy tego bohatera, lecz po zastanowieniu dojdziemy do wniosku, że nieprzeciętna siła, moc, odwaga, energia, awanturniczość charakteru tego człowieka przez całe życie służyły komu innemu, kto inny zawsze czynił go narzędziem do realizacji własnych planów. Jeśli pamiętacie, był okres w życiu D'Artagnana, gdy nikt z zewnątrz go nie inspirował. I co? Zestarzał się, zmarkotniał, zamienił się w zwykłego, szarego człowieka. Tak było do czasu, aż nowe okoliczności nie popchnęły go ku nowym przygodom, czyli aż nowy energoinformacyjny pasożyt nie złapał go ponownie w swoje sidła i nie zdecydował się na ponowne jego wykorzystanie."
}
